const termAndConERequestMock = `
<table>
    <tr><td class="conditions-header">ข้อตกลงและเงื่อนไขการให้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิก</td></tr>
    <tr><td class="conditions-header">ระหว่างผู้ให้บริการกับผู้ใช้บริการ</td></tr>
    <tr><td class="conditions-section">1. ข้อความทั่วไป </td></tr>
    <tr><td class="conditions-article">1.1 ข้อตกลงและเงื่อนไขการให้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกที่นี้มีผลใช้บังคับระหว่างบริษัท แอดวานซ์ ไวร์เลส เน็ทเวอร์ค จำกัด และ/หรือบริษัท ซุปเปอร์ บรอดแบนด์ เน็ทเวอร์ค จำกัด ในฐานะผู้ให้บริการ กับผู้ใช้บริการ</td></tr>
    <tr><td class="conditions-article">1.2 ผู้ใช้บริการได้อ่านและเข้าใจเงื่อนไขและข้อตกลงการให้บริการซึ่งกำหนดสิทธิและหน้าที่ของ ผู้ให้บริการและผู้ใช้บริการจนเข้าใจรายละเอียดต่างๆ ครบถ้วนแล้ว จึงตกลงใช้บริการโดยลงลายมือชื่อใน คำขอใช้บริการ หรือคำขอรับโอนเลขหมาย หรือคำขออื่นใด และ/หรือได้ตกลงใช้บริการโดยวิธีการทางอิเล็กทรอนิกส์กับผู้ให้บริการแล้ว ถือว่าผู้ใช้บริการได้ตกลงทำสัญญากับผู้ให้บริการและยินยอมผูกพันและปฏิบัติตามข้อตกลงฉบับนี้ทุกประการ </td></tr>
    <tr><td class="conditions-article">1.3 ผู้ให้บริการมีสิทธิที่จะปฏิเสธไม่ทำสัญญา หรือไม่เปิดให้ใช้บริการต่างๆ กับบุคคลใดๆ หรือกับผู้ใช้บริการได้ตามเงื่อนไขที่กำหนดไว้ในข้อตกลงฉบับนี้</td></tr>
    <tr><td class="conditions-section">2. คำนิยาม </td></tr>
    <tr><td class="conditions-article">2.1 <b>"ผู้ให้บริการ"</b> หมายถึง บริษัท แอดวานซ์ ไวร์เลส เน็ทเวอร์ค จำกัด และ/หรือบริษัท ซุปเปอร์ บรอดแบนด์ เน็ทเวอร์ค จำกัด </td></tr>
    <tr><td class="conditions-article">2.2 <b>"ผู้ใช้บริการ"</b> หมายถึง บุคคล หรือนิติบุคคลผู้ซึ่งได้ตกลงทาสัญญาใช้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกไว้กับผู้ให้บริการ </td></tr>
    <tr><td class="conditions-article">2.3 <b>"บริการโทรคมนาคม"</b> หมายถึง บริการโทรคมนาคม ดังต่อไปนี้ </td></tr>
    <tr><td class="conditions-article-sub1">2.3.1<b> "บริการโทรศัพท์ประจำที่"</b> หมายถึง บริการโทรศัพท์ประจำที่ บริการโทรศัพท์แบบมีภาพและเสียง (Video Phone) บริการประชุมทางโทรศัพท์และประชุมทางวิดีโอ (Voice/Video Conference) และรวมบริการเสริมบนบริการโทรศัพท์ประจำที่</td></tr>
    <tr><td class="conditions-article-sub1">2.3.2 <b>"บริการอินเทอร์เน็ตบรอดแบนด์"</b> หมายถึง บริการระบบสื่อสารข้อมูลผ่านเครือข่ายอินเทอร์เน็ตบรอดแบนด์ และรวมบริการเสริมบนอินเทอร์เน็ตบรอดแบนด์ </td></tr>
    <tr><td class="conditions-article">2.4 <b>"บริการโทรทัศน์แบบบอกรับสมาชิก"</b> หมายถึง บริการโทรทัศน์ประเภทที่ผู้ใช้บริการประสงค์จะรับบริการตามเงื่อนไขที่ผู้ให้บริการกำหนด โดยผู้ให้บริการไม่ประสงค์จะให้บริการเป็นการทั่วไป ซึ่งผู้ใช้บริการสามารถใช้บริการช่องรายการปกติ ช่องรายการตามคำสั่งซื้อนอกเหนือจากรายการปกติ บริการ Video-on-demand บริการ Application และบริการอื่น ๆ ผ่านกล่องรับสัญญาณและอุปกรณ์ที่เกี่ยวข้องของผู้ให้บริการ</td></tr>
    <tr><td class="conditions-article">2.5 <b>"บริการเสริม"</b> หมายถึง บริการใดๆ อันได้แก่ บริการเสียง ภาพ ภาพเคลื่อนไหว ข้อมูล พหุสื่อ หรือ สื่อผสม ซึ่งผู้ให้บริการหรือผู้ร่วมให้บริการเสริมเป็นผู้จัดทำเพื่อให้บริการแก่ผู้ใช้บริการ นอกเหนือจากการใช้บริการโทรศัพท์ประจำที่เพื่อการโทรออกหรือรับสายเข้าตามปกติ และการใช้บริการอินเทอร์เน็ตบรอดแบนด์ตามปกติ</td></tr>
    <tr><td class="conditions-article">2.6 <b>"บริการโทรทางไกลระหว่างประเทศ"</b> หมายถึง บริการโทรศัพท์ระหว่างประเทศจากประเทศไทยไปยังหมายเลขปลายทางที่เป็นเบอร์โทรศัพท์ของต่างประเทศ (International Direct Dialing: IDD) ผ่านเครือข่ายของผู้ให้บริการ และ/หรือผู้ให้บริการโทรคมนาคมรายอื่นๆ ที่มีข้อตกลงการให้บริการร่วมกับผู้ให้บริการ</td></tr>
    <tr><td class="conditions-article">2.7 <b>"สำนักงานบริการ สำนักงานสาขา"</b> หมายถึง สำนักงานบริการ สำนักงานสาขา หรือศูนย์บริการลูกค้าสัมพันธ์ของผู้ให้บริการ </td></tr>
    <tr><td class="conditions-article">2.8 <b>"ศูนย์บริการรับข้อร้องเรียน"</b> หมายถึง ศูนย์บริการรับข้อร้องเรียนของผู้ใช้บริการ ซึ่งผู้ให้บริการจัดตั้งขึ้นเป็นการเฉพาะ หรือศูนย์บริการที่ผู้ให้บริการว่าจ้างให้ทำหน้าที่รับข้อร้องเรียนของผู้ใช้บริการแทนผู้ให้บริการ</td></tr>
    <tr><td class="conditions-article">2.9 <b>"ค่าบริการ"</b> หมายถึง ค่าธรรมเนียม ค่าบริการ หรือค่าใช้จ่ายอื่นใดที่ผู้ให้บริการเรียกเก็บจากผู้ใช้บริการอันเนื่องจากการได้ใช้ประโยชน์ หรือจะได้ใช้ประโยชน์ในบริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิก รวมถึงค่าบริการโทรศัพท์ทางไกลระหว่างประเทศ และค่าใช้บริการเสริมต่างๆ</td></tr>
    <tr><td class="conditions-article">2.10 <b>"ข้อมูลส่วนบุคคล"</b> หมายถึง ชื่อ สกุล ที่อยู่ของผู้ใช้บริการ และให้หมายความรวมถึงรายละเอียดเกี่ยวกับผู้ใช้บริการที่สามารถระบุตัวผู้ใช้บริการ หรืออาจระบุตัวผู้ใช้บริการนั้นได้ไม่ว่าทางตรง หรือทางอ้อม ข้อมูลการใช้บริการ เลขหมายโทรคมนาคม และพฤติกรรมการใช้บริการโทรคมนาคมของผู้ใช้บริการ </td></tr>
    <tr><td class="conditions-article">2.11 <b>"รอบ"</b> หมายถึง รอบระยะเวลาของการให้บริการ เพื่อใช้ในการเรียกเก็บค่าบริการตามที่ ผู้ให้บริการกำหนด ซึ่งไม่เกินกว่า 31 วันต่อรอบ </td></tr>
    <tr><td class="conditions-article">2.12 <b>"สัญญา"</b> หมายถึง ความตกลงร่วมกันระหว่างผู้ให้บริการกับผู้ใช้บริการเกี่ยวกับการให้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกแก่ผู้ใช้บริการ ซึ่งไม่ว่าทำขึ้นในรูปแบบใด โดยจะมีผลผูกพันและใช้บังคับระหว่าง ผู้ให้บริการและผู้ใช้บริการตามสิทธิและหน้าที่ที่กำหนดไว้ในข้อตกลงและเงื่อนไขการให้บริการโทรศัพท์ประจำที่ฉบับนี้ ซึ่งคณะกรรมการเห็นชอบแล้วทันที เมื่อผู้ให้บริการได้ยินยอมให้ผู้ใช้บริการได้ใช้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิก </td></tr>
    <tr><td class="conditions-article">2.13 <b>"สมัครหรือยื่นคำขอ"</b> หมายถึง การสมัครหรือยื่นคำขอเพื่อทำสัญญาใช้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกกับผู้ให้บริการด้วยตนเอง โดยทางไปรษณีย์ โดยโทรศัพท์หรือโทรสาร รวมถึงการพิมพ์หรือเลือกข้อความและการกระทำใดๆ ที่ทำให้ปรากฏซึ่งข้อความตามวิธีการที่ผู้ให้บริการกำหนดไว้ผ่านเครื่องโทรศัพท์เคลื่อนที่ หรือผ่านทางเครือข่ายอินเทอร์เน็ต (Internet) หรือสื่ออิเล็กทรอนิกส์อื่นใดตามที่ผู้ให้บริการกำหนด ทั้งที่มีอยู่ในปัจจุบันและที่จะกำหนดขึ้นในอนาคต </td></tr>
    <tr><td class="conditions-article">2.14 <b>"คณะกรรมการ"</b> หมายถึง คณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ (กสทช.) </td></tr>
    <tr><td class="conditions-section">3. ลักษณะและประเภทของบริการ </td></tr>
    <tr><td class="conditions-article">ผู้ให้บริการเป็นผู้ให้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกแก่ผู้ใช้บริการที่ได้สมัคร หรือยื่นคำขอและทำสัญญาไว้กับผู้ให้บริการ ซึ่งจะมีสิทธิใช้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิก รวมถึงเลขหมายโทรศัพท์ตามที่ผู้ให้บริการจัดสรรให้เพื่อใช้ในการสื่อสารโทรคมนาคม รวมตลอดถึงการใช้บริการเสริมและการใช้บริการประเภทอื่นๆ ที่เกี่ยวเนื่องกับบริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิก ตามที่ผู้ให้บริการกำหนดและที่เปิดให้บริการอยู่แล้ว ทั้งในปัจจุบันและที่จะจัดให้มีขึ้นในอนาคต</td></tr>
    <tr><td class="conditions-section">4. การทำสัญญาและการให้บริการ </td></tr>
    <tr><td class="conditions-article">4.1 ผู้ใช้บริการต้องสมัคร หรือยื่นคำขอใช้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิก พร้อมกับแนบเอกสารประกอบตามที่ผู้ให้บริการกำหนดไว้ เพื่อทำสัญญากับผู้ให้บริการตามรูปแบบของการให้บริการแต่ละประเภทที่กำหนดไว้ </td></tr>
    <tr><td class="conditions-article">ผู้ให้บริการจะจัดส่งสำเนาสัญญาเป็นหนังสือ หรือ CD ROM หรือสื่ออิเล็กทรอนิกส์อื่นๆ ให้แก่ผู้ใช้บริการเมื่อตกลงใช้บริการ หรือตามที่ผู้ใช้บริการร้องขอ</td></tr>
    <tr><td class="conditions-article">4.2 ผู้ใช้บริการจะได้รับสิทธิประโยชน์ในการใช้บริการตามเงื่อนไขและรายละเอียดที่กำหนดไว้ในรายการส่งเสริมการขายและการใช้บริการที่ผู้ให้บริการประกาศกำหนดไว้ให้แก่ผู้ที่สมัคร หรือยื่นคำขอใช้บริการอยู่ในแต่ละช่วงเวลานั้น ทั้งนี้ ผู้ใช้บริการมีสิทธิขอเปลี่ยนแปลงรายการส่งเสริมการขายและการใช้บริการได้ตามรายการส่งเสริมการขายที่ผู้ให้บริการเปิดให้สมัครใช้ได้อยู่ ณ เวลานั้น ในกรณีที่ผู้ใช้บริการโอนสิทธิใช้บริการหรือโอนเลขหมายไปให้ผู้อื่นไม่ว่าด้วยเหตุใดๆ หรือถูกผู้ให้บริการบอกเลิกการให้บริการสิทธิประโยชน์ของรายการส่งเสริมการขายการใช้บริการนั้นเป็นอันสิ้นสุดลงทันที </td></tr>
    <tr><td class="conditions-article">4.3 ผู้ให้บริการมีสิทธินำข้อมูลส่วนบุคคลของผู้ใช้บริการไปใช้ในการให้บริการได้โดยต้องได้รับความยินยอมจากผู้ใช้บริการและเพื่อประโยชน์ในการดำเนินกิจการโทรคมนาคมตามหลักเกณฑ์ที่กำหนดตามที่คณะกรรมการประกาศกำหนดในเรื่อง มาตรการคุ้มครองสิทธิของผู้ใช้บริการโทรคมนาคมเกี่ยวกับข้อมูลส่วนบุคคล</td></tr>
    <tr><td class="conditions-article">ทั้งนี้ ผู้ใช้บริการมีสิทธิขอตรวจดู ขอสำเนา หรือขอสำเนารับรองถูกต้อง หรือขอแก้ไข หรือเปลี่ยนแปลง หรือขอระงับการใช้หรือเปิดเผยข้อมูลส่วนบุคคลของผู้ใช้บริการ หรือขอเพิกถอนความยินยอมให้ประมวลผลได้โดยให้ทำคำขอเป็นหนังสือยื่นต่อผู้ให้บริการ หากผู้ให้บริการไม่ดำเนินการตามคำขอให้ผู้ใช้บริการมีหนังสือแจ้งสำนักงาน กสทช. เพื่อบังคับให้เป็นไปตามสิทธิของผู้ใช้บริการ และให้ผู้ให้บริการ เรียกเก็บค่าธรรมเนียมในกรณีที่ผู้ใช้บริการขอตรวจดู ขอสำเนา หรือขอสำเนารับรองความถูกต้องข้อมูลส่วนบุคคลของผู้ใช้บริการได้โดยไม่สูงกว่าความเป็นจริงตามหลักเกณฑ์ที่คณะกรรมการกำหนด</td></tr>
    <tr><td class="conditions-article">4.4 ผู้ให้บริการจะให้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกตามมาตรฐานและคุณภาพการให้บริการตามที่ได้โฆษณาไว้ หรือแจ้งให้ผู้ใช้บริการทราบ โดยมาตรฐานและคุณภาพการให้บริการดังกล่าวจะไม่ต่ำกว่าหลักเกณฑ์ที่คณะกรรมการประกาศกำหนด</td></tr>
    <tr><td class="conditions-article">4.5 ในกรณีที่เกิดเหตุขัดข้องขึ้นกับการให้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกของผู้ให้บริการอันเนื่องมาจากมาตรฐาน หรือคุณภาพการให้บริการจนเป็นเหตุให้ผู้ใช้บริการไม่สามารถใช้บริการได้ตามปกติ ผู้ให้บริการมีหน้าที่ต้องดำเนินการแก้ไขเพื่อให้ผู้ใช้บริการสามารถใช้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกได้โดยเร็ว ผู้ให้บริการจะไม่เรียกเก็บเงินค่าบริการในช่วงเวลาดังกล่าวจากผู้ใช้บริการ เว้นแต่ ผู้ให้บริการพิสูจน์ได้ว่าเหตุขัดข้องดังกล่าวเกิดขึ้นจากผู้ใช้บริการ อย่างไรก็ตาม ค่าบริการที่เกิดขึ้นในช่วงเวลาที่สามารถใช้งานได้ตามปกตินั้น ผู้ใช้บริการยังคงมีหน้าที่ต้องชำระให้แก่ผู้ให้บริการ</td></tr>
    <tr><td class="conditions-article">4.6 ผู้ใช้บริการจะโอนสิทธิการใช้บริการตามสัญญาให้แก่บุคคลอื่นมิได้ เว้นแต่ได้รับความยินยอมจากผู้ให้บริการ ทั้งนี้ ผู้ให้บริการมีสิทธิเรียกเก็บค่าธรรมเนียมตามอัตราที่คณะกรรมการเห็นชอบ</td></tr>
    <tr><td class="conditions-article">กรณีผู้ให้บริการได้ให้ความยินยอม ผู้ใช้บริการไม่สามารถยกเหตุการโอนสิทธิมาปฏิเสธความรับผิดชอบชำระค่าธรรมเนียมหรือค่าบริการที่เกิดขึ้นได้</td></tr>
    <tr><td class="conditions-article">อนึ่ง กรณีผู้ให้บริการยินยอมให้ผู้ใช้บริการโอนสิทธิการใช้บริการให้กับบุคคลอื่นแล้ว ถือว่าสิทธิการใช้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกตามรายการส่งเสริมการขาย และ/หรือการใช้บริการโทรทางไกลระหว่างประเทศเดิมของผู้ใช้บริการเป็นอันสิ้นสุดลงทันที ในกรณีนี้ผู้รับโอนต้องดำเนินการสมัคร หรือยื่นคำขอใช้บริการใหม่กับผู้ให้บริการต่อไป</td></tr>
    <tr><td class="conditions-section">5. ข้อกำหนดและวิธีการใช้บริการโทรทางไกลระหว่างประเทศ </td></tr>
    <tr><td class="conditions-article">กรณีผู้ใช้บริการสมัคร หรือยื่นคำใช้บริการโทรทางไกลระหว่างประเทศ ผู้ใช้บริการต้องปฏิบัติตามเงื่อนไขและข้อกำหนดของการใช้บริการเพิ่มเติมดังต่อไปนี้</td></tr>
    <tr><td class="conditions-article">5.1 เมื่อผู้ใช้บริการสมัคร หรือยื่นคำขอใช้บริการโทรทางไกลระหว่างประเทศกับผู้ให้บริการ ผู้ใช้บริการสามารถใช้โทรศัพท์จากประเทศไทยไปยังหมายเลขปลายทางที่เป็นเบอร์โทรศัพท์ของต่างประเทศได้ตามวิธีการและขั้นตอนที่ผู้ให้บริการประกาศและแจ้งให้ผู้ใช้บริการทราบ</td></tr>
    <tr><td class="conditions-article">5.2 ผู้ใช้บริการต้องชำระค่าบริการ และ/หรือค่าธรรมเนียมบริการอันเกิดขึ้นอันเนื่องจากการใช้บริการโทรทางไกลระหว่างประเทศตามจำนวนที่เรียกเก็บให้แก่ผู้ให้บริการ </td></tr>
    <tr><td class="conditions-article">5.3 ผู้ให้บริการมีสิทธิกำหนดวงเงินการใช้บริการโทรทางไกลระหว่างประเทศได้เป็นจำนวนเงินเทียบเท่าเป็นเงินตราไทยโดยประมาณไม่เกิน 3,000 บาทต่อวัน ในกรณีนี้ ผู้ให้บริการจะแจ้งเตือนให้ผู้ใช้บริการทราบล่วงหน้า เมื่อผู้ใช้บริการได้ใช้บริการใกล้เต็มวงเงิน ทั้งนี้ การกำหนดวงเงินที่เหลือ ซึ่งผู้ให้บริการจะต้องแจ้งให้ผู้ใช้บริการทราบนั้นเป็นไปตามที่คณะกรรมการเห็นชอบ หากมีการใช้บริการเกินวงเงินที่กำหนดไว้ผู้ให้บริการมีสิทธิระงับการให้บริการได้ทันทีโดยไม่ต้องบอกกล่าวล่วงหน้า</td></tr>
    <tr><td class="conditions-article">ในกรณีที่ผู้ใช้บริการใช้บริการครบวงเงินค่าบริการที่กำหนดแล้ว หากผู้ใช้บริการได้แสดงเจตนาอย่างชัดแจ้งว่าต้องการเพิ่มวงเงินค่าบริการและผู้ให้บริการยินยอมให้เฉพาะคราว จะมีผลเฉพาะคราวนั้นๆ เท่านั้น และผู้ใช้บริการยินยอมชำระค่าบริการและ/หรือค่าธรรมเนียมตามจำนวนที่เกิดขึ้นทั้งหมด</td></tr>
    <tr><td class="conditions-section">6. ค่าบริการและค่าธรรมเนียมต่างๆ </td></tr>
    <tr><td class="conditions-article">6.1 ผู้ใช้บริการตกลงชำระค่าบริการทั้งหมดให้แก่ผู้ให้บริการตามอัตราค่าบริการที่ผู้ให้บริการ กำหนด และตามวิธีการที่ผู้ให้บริการแจ้งประกาศไว้ในใบแจ้งรายการใช้บริการ ในจดหมาย หรือในข่าวสารที่ส่งไปถึงผู้ใช้บริการ</td></tr>
    <tr><td class="conditions-article">ผู้ให้บริการขอรับรองว่า จะไม่เรียกเก็บค่าธรรมเนียม หรือค่าบริการนอกเหนือจากที่กำหนดไว้ในสัญญานี้ </td></tr>
    <tr><td class="conditions-article">6.2 ผู้ใช้บริการสามารถขอทราบอัตราค่าบริการโทรทางไกลระหว่างประเทศได้ที่สำนักงานบริการ สำนักงานสาขา เว็บไซต์ หรือโทรศัพท์ผ่านศูนย์บริการลูกค้าสัมพันธ์ของผู้ให้บริการ</td></tr>
    <tr><td class="conditions-section">7. การกำหนดวงเงิน</td></tr>
    <tr><td class="conditions-article">กรณีดังต่อไปนี้ ผู้ให้บริการมีสิทธิกำหนดวงเงิน ปรับเพิ่ม ลด หรือยกเลิกวงเงินค่าบริการที่ผู้ใช้บริการจะมีสิทธิใช้บริการได้</td></tr>
    <tr><td class="conditions-article">7.1 เมื่อมีการโอนเปลี่ยนผู้ใช้บริการ </td></tr>
    <tr><td class="conditions-article">7.2 ผู้ใช้บริการอยู่ในระหว่างการผ่อนชำระค่าบริการ</td></tr>
    <tr><td class="conditions-article">7.3 อยู่ในระหว่างการขอตรวจสอบความถูกต้องของเอกสารที่ผู้ใช้บริการนำมาใช้ประกอบการขอจดทะเบียน</td></tr>
    <tr><td class="conditions-article">7.4 เมื่อมีการยื่นคำขอทำข้อตกลงใหม่ภายหลังจากที่ผู้ใช้บริการขอ หรือถูกบอกเลิกการให้บริการไปแล้ว</td></tr>
    <tr><td class="conditions-article">7.5 เมื่อผู้ให้บริการพิจารณาทบทวนถึงความเสี่ยงหนี้เสียจากข้อมูลและพฤติกรรมการชำระเงินของผู้ใช้บริการ</td></tr>
    <tr><td class="conditions-article">7.6 เมื่อมีการใช้บริการโทรทางไกลระหว่างประเทศ</td></tr>
    <tr><td class="conditions-section">8. การแจ้งและการตรวจสอบใบแจ้งค่าบริการ</td></tr>
    <tr><td class="conditions-article">8.1 ผู้ใช้บริการต้องชำระค่าบริการ และ/หรือค่าธรรมเนียมภายในระยะเวลาที่ถึงกำหนดชำระตามที่ระบุไว้ในใบแจ้งรายการใช้บริการ</td></tr>
    <tr><td class="conditions-article">หากผู้ใช้บริการผิดนัดชำระค่าบริการ ผู้ใช้บริการต้องชำระดอกเบี้ยในอัตราร้อยละ 15 ต่อปีให้แก่ผู้ให้บริการนับแต่วันที่ผู้ใช้บริการผิดนัดจนกว่าจะชำระเสร็จสิ้นและผู้ใช้บริการจะใช้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกได้เมื่อชำระหนี้ค่าบริการพร้อมดอกเบี้ยครบถ้วนแล้ว</td></tr>
    <tr><td class="conditions-article">8.2 ผู้ให้บริการจะส่งใบแจ้งรายการใช้บริการที่เกิดขึ้นในแต่ละรอบให้แก่ผู้ใช้บริการเป็นการล่วงหน้าไม่น้อยกว่า 15 (สิบห้า) วันก่อนวันครบกำหนดชำระ โดยทำเป็นหนังสือส่งไปยังสถานที่ติดต่อของผู้ใช้บริการตามที่ได้แจ้งในคำขอ หรือโดยวิธีการอื่นตามที่ผู้ให้บริการจัดทำขึ้นและได้รับความยินยอมจากผู้ใช้บริการแล้ว ทั้งนี้ ใบแจ้งรายการใช้บริการจะแสดงรายละเอียดเกี่ยวกับอัตราค่าธรรมเนียม อัตราค่าบริการ และการคำนวณค่าบริการตามหลักเกณฑ์ที่คณะกรรมการกำหนด เว้นแต่ผู้ใช้บริการจะแจ้งว่าไม่ต้องการแสดงรายละเอียดในใบแจ้งรายการใช้บริการ</td></tr>
    <tr><td class="conditions-article">8.3 เพื่อการตรวจสอบการคำนวณค่าบริการ และ/หรือค่าธรรมเนียม ผู้ใช้บริการสามารถแจ้งความประสงค์เป็นคราวๆ ทางหนังสือ ทางโทรศัพท์ หรือเครื่องมือสื่อสารอย่างอื่น หรือโดยวิธีการอื่นใดมายังสำนักงานบริการ สำนักงานสาขาเพื่อขอรับใบแจ้งข้อมูลรายการใช้โทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกที่มีรายการข้างต้นย้อนหลังได้ไม่เกิน 3 รอบนับจากรอบปัจจุบัน ซึ่งผู้ให้บริการจะดำเนินการให้ภายใน 3 วัน นับแต่วันที่ได้รับแจ้งโดยไม่ต้องเสียค่าใช้จ่าย เว้นแต่ค่าจัดส่งทางไปรษณีย์ในกรณีที่ผู้ใช้บริการต้องการให้จัดส่งใบแจ้งรายการนั้นทางไปรษณีย์ และหากผู้ใช้บริการต้องการรับรายละเอียดของค่าบริการในรอบนั้นซ้ำอีก ผู้ใช้บริการต้องเสียค่าธรรมเนียมตามอัตราที่กำหนดไว้ แต่ทั้งนี้ ค่าธรรมเนียมดังกล่าวจะไม่เกินกว่าอัตราที่คณะกรรมการให้ความเห็นชอบ</td></tr>
    <tr><td class="conditions-article">อนึ่ง ผู้ให้บริการจะจัดทำใบแจ้งรายการตามวรรคแรกและส่งมอบให้แก่ผู้ใช้บริการที่มีหลักฐานแสดงตนว่าเป็นผู้ใช้บริการที่แท้จริงเท่านั้น</td></tr>
    <tr><td class="conditions-article">8.4 ผู้ให้บริการขอสงวนสิทธิในการเรียกเก็บค่าใช้จ่ายในการจัดทำใบแจ้งรายการข้างต้นจากผู้ใช้บริการ หากมีกฎหมาย ประกาศ ระเบียบ หรือข้อบังคับของทางราชการกำหนดหรืออนุญาตให้ ผู้ให้บริการเรียกเก็บค่าใช้จ่ายในกรณีข้างต้นได้</td></tr>
    <tr><td class="conditions-article">8.5 กรณีดังต่อไปนี้ ผู้ใช้บริการต้องชำระค่าบริการ และ/หรือค่าธรรมเนียมให้แก่ผู้ให้บริการ ในทันทีเมื่อได้รับใบแจ้งหนี้ค่าบริการ</td></tr>
    <tr><td class="conditions-article-sub1">8.5.1 กรณีถูกระงับการใช้บริการเนื่องจากใช้บริการเกินกว่าวงเงินที่กำหนดไว้</td></tr>
    <tr><td class="conditions-article-sub1">8.5.2 กรณีขอโอนเปลี่ยนผู้ใช้บริการ </td></tr>
    <tr><td class="conditions-article-sub1">8.5.3 กรณีขอยกเลิกการใช้บริการ</td></tr>
    <tr><td class="conditions-section">9. การตรวจสอบข้อมูลการใช้บริการ</td></tr>
    <tr><td class="conditions-article">9.1 ในกรณีที่ผู้ใช้บริการเห็นว่า ผู้ให้บริการเรียกเก็บค่าบริการสูงกว่าอัตราที่กำหนดไว้ หรือสูงกว่าที่เรียกเก็บจากผู้ใช้บริการรายอื่นที่ใช้บริการโทรคมนาคมในลักษณะหรือประเภทเดียวกัน หรือเห็นว่า ผู้ให้บริการเรียกเก็บค่าบริการไม่ถูกต้อง ผู้ใช้บริการมีสิทธิยื่นคำขอตรวจสอบข้อมูลการใช้บริการได้ตามหลักเกณฑ์ที่กำหนดตามประกาศ กสทช เรื่อง มาตรฐานของสัญญาให้บริการโทรคมนาคม พ.ศ. 2549 ทั้งนี้ ผู้ใช้บริการต้องยื่นคำขอเป็นหนังสือ หรือทางโทรศัพท์ หรือเครื่องมือสื่อสารอย่างอื่น หรือโดยวิธีการอื่นใดมายัง สำนักงานบริการ สำนักงานสาขา หรือตัวแทนศูนย์บริการ หรือศูนย์บริการรับข้อร้องเรียน และผู้ให้บริการจะดำเนินการตรวจสอบข้อเท็จจริงและแจ้งผลการตรวจสอบข้อมูลให้ผู้ใช้บริการทราบโดยเร็ว แต่ทั้งนี้ต้องไม่เกินกว่า 30 วัน นับแต่วันที่ผู้ใช้บริการมีคำขอ </td></tr>
    <tr><td class="conditions-article">หากผู้ให้บริการไม่ดำเนินการภายในระยะเวลาที่กำหนด ให้ถือว่าผู้ให้บริการนั้นสิ้นสิทธิในการเรียกเก็บค่าธรรมเนียมหรือค่าบริการในจำนวนที่ผู้ใช้บริการได้โต้แย้งนั้น </td></tr>
    <tr><td class="conditions-article">9.2 กรณีข้อเท็จจริงปรากฏว่า ผู้ให้บริการเรียกเก็บค่าบริการเกินกว่าจำนวนที่เกิดขึ้นจากการใช้บริการจริง ผู้ให้บริการจะคืนเงินส่วนต่างของค่าบริการให้แก่ผู้ใช้บริการภายใน 30 วันนับแต่วันที่ข้อเท็จจริงยุติ และผู้ให้บริการต้องชำระดอกเบี้ยในส่วนต่างในอัตราเท่ากับที่ได้กำหนดว่าจะเรียกเก็บจากผู้ใช้บริการในกรณีที่ผู้ใช้บริการผิดนัด โดยผู้ให้บริการจะจ่ายคืนเงินให้เป็นเงินสด หรือเช็ค หรือนำเข้าบัญชีเงินฝากของผู้ใช้บริการตามที่ผู้ใช้บริการแจ้งความประสงค์ไว้ หรือตามวิธีการที่ผู้ใช้บริการแจ้งความประสงค์ไว้</td></tr>
    <tr><td class="conditions-section">10. การแจ้งขอระงับใช้บริการชั่วคราว </td></tr>
    <tr><td class="conditions-article">10.1 ในกรณีที่ผู้ใช้บริการมีเหตุจำเป็นไม่สามารถใช้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกได้เป็นการชั่วคราว ผู้ใช้บริการสามารถขอระงับการใช้บริการเป็นการชั่วคราวได้ 30 วันโดยไม่เสียค่าใช้จ่าย และต้องแจ้งความประสงค์เป็นคราวๆ ด้วยตนเอง หรือส่งโทรสารพร้อมสำเนาบัตรประจำตัวประชาชน หรือแจ้งเป็นหนังสือส่งทางไปรษณีย์ลงทะเบียนตอบรับมายังสำนักงานบริการ สำนักงานสาขา หรือตัวแทนศูนย์บริการเป็นการล่วงหน้าไม่น้อยกว่า 3 วัน </td></tr>
    <tr><td class="conditions-article">กรณีมีเหตุสุดวิสัยเกิดขึ้นกับผู้ใช้บริการจนเป็นเหตุให้ผู้ใช้บริการไม่สามารถใช้บริการได้ ผู้ให้บริการตกลงให้ผู้ใช้บริการระงับการใช้บริการชั่วคราวได้ตามระยะเวลาที่ผู้ใช้บริการร้องขอ แต่ทั้งนี้ ไม่เกินกว่าระยะเวลาที่เหตุสุดวิสัยนั้นคงอยู่ </td></tr>
    <tr><td class="conditions-article">10.2 ในการขอระงับการใช้บริการชั่วคราวผู้ใช้บริการไม่ต้องเสียค่าธรรมเนียม หรือค่าใช้จ่ายใดๆ ในการขอระงับบริการ เว้นแต่ กรณีที่ผู้ใช้บริการระงับบริการเกินกว่าระยะเวลาขั้นสูงที่ผู้ให้บริการกำหนดไว้ ผู้ให้บริการมีสิทธิยกเลิกการให้บริการได้โดยแจ้งให้ผู้ใช้บริการทราบล่วงหน้าเป็นหนังสือไม่น้อยกว่า 30 วัน </td></tr>
    <tr><td class="conditions-article">10.3 ผู้ให้บริการจะเปิดให้ผู้ใช้บริการได้ใช้บริการทันทีในวันถัดจากวันที่ครบกำหนดการขอระงับใช้บริการชั่วคราว โดยไม่เรียกเก็บค่าใช้จ่ายใดๆ ในการขอเปิดใช้บริการ</td></tr>
    <tr><td class="conditions-section">11. กรณีอุปกรณ์การใช้บริการโทรคมนาคมสูญหายหรือถูกโจรกรรม </td></tr>
    <tr><td class="conditions-article">11.1 เมื่ออุปกรณ์การใช้บริการโทรคมนาคมสูญหายหรือถูกโจรกรรม ผู้ใช้บริการต้องรีบแจ้งมายังสำนักงานบริการ สำนักงานสาขาของผู้ให้บริการทราบเป็นหนังสือ หรือทางโทรศัพท์ หรือโดยเครื่องมือสื่อสารอย่างอื่น หรือโดยวิธีการอื่นใด โดยผู้ให้บริการจะดำเนินการระงับการให้บริการในทันทีที่ได้รับแจ้งเพื่อระงับการให้บริการเป็นการชั่วคราวโดยเร็วที่สุด และผู้ใช้บริการไม่ต้องรับผิดชำระค่าบริการ และ/หรือค่าธรรมเนียมที่เกิดขึ้นภายหลังการแจ้งดังกล่าว เว้นแต่ ผู้ให้บริการจะพิสูจน์ได้ว่าความรับผิดในหนี้นั้นที่เกิดขึ้นเป็นผลจากการกระทำของผู้ใช้บริการเอง </td></tr>
    <tr><td class="conditions-article">11.2 ผู้ให้บริการจะดำเนินการระงับการให้บริการให้ก็ต่อเมื่อได้ตรวจสอบเป็นที่ชัดแจ้งแล้วว่าผู้แจ้งเป็นผู้ใช้บริการที่แท้จริงเท่านั้น </td></tr>
    <tr><td class="conditions-article">11.3 ในระหว่างการระงับการใช้บริการชั่วคราว ผู้ใช้บริการมีสิทธิยื่นคำขอให้ผู้ให้บริการเปิดให้บริการใหม่โดยใช้เลขหมายโทรคมนาคมเดิมได้ภายในเวลา 30 วันนับแต่วันที่ผู้ให้บริการได้รับแจ้งการสูญหาย หรือถูกโจรกรรมแล้ว เมื่อครบกำหนดเวลาดังกล่าวแล้ว ผู้ให้บริการมีสิทธิยกเลิกการให้บริการได้โดยแจ้งให้ผู้ใช้บริการทราบล่วงหน้าเป็นหนังสือไม่น้อยกว่า 30 วัน </td></tr>
    <tr><td class="conditions-section">12. การบอกเลิกข้อตกลงโดยผู้ใช้บริการ </td></tr>
    <tr><td class="conditions-article">12.1 ผู้ใช้บริการมีสิทธิเลิกข้อตกลงการใช้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกได้โดยบอกกล่าวความประสงค์เป็นหนังสือด้วยตนเองล่วงหน้าไม่น้อยกว่า 5 วันทำการ ณ สำนักงานบริการ สำนักงานสาขาของผู้ให้บริการ และ/หรือตามช่องทางและขั้นตอนการยกเลิกการใช้บริการที่ผู้ให้บริการกำหนดและประกาศไว้ </td></tr>
    <tr><td class="conditions-article">12.2 ในกรณีดังต่อไปนี้ผู้ใช้บริการมีสิทธิเลิกข้อตกลงได้ทันที</td></tr>
    <tr><td class="conditions-article-sub1">12.2.1 ผู้ใช้บริการไม่สามารถรับบริการจากผู้ให้บริการได้ด้วยเหตุที่เกิดขึ้นอย่างต่อเนื่องและอยู่นอกเหนือการควบคุมของผู้ใช้บริการ </td></tr>
    <tr><td class="conditions-article-sub1">12.2.2 ผู้ให้บริการได้ละเมิดข้อตกลงอันเป็นสาระสำคัญของข้อตกลง </td></tr>
    <tr><td class="conditions-article-sub1">12.2.3 ผู้ให้บริการตกเป็นบุคคลล้มละลาย </td></tr>
    <tr><td class="conditions-article-sub1">12.2.4 ผู้ให้บริการเปลี่ยนแปลงข้อตกลงในสัญญา หรือเงื่อนไขในการให้บริการ ซึ่งมีผลเป็นการลดสิทธิ หรือประโยชน์อันพึงได้รับของผู้ใช้บริการลง เว้นแต่เกิดจากเหตุตามที่กฎหมายบัญญัติ </td></tr>
    <tr><td class="conditions-article">12.3 การบอกเลิกข้อตกลงตามข้อ 12.2 ผู้ใช้บริการยังคงมีหน้าที่ชำระค่าบริการที่เกิดขึ้นก่อนวันที่การยกเลิกข้อตกลงมีผลบังคับจนครบถ้วน ทั้งนี้แม้ว่าข้อตกลงจะสิ้นสุดลงแล้วก็ตาม โดยการบอกเลิกข้อตกลงก่อนครบกำหนดระยะเวลาที่ได้ตกลงกัน ผู้ใช้บริการอาจต้องชำระค่าธรรมเนียมแรกเข้าและ/หรือค่าเสียหายในอัตราของค่าติดตั้งอุปกรณ์ตามระยะเวลาที่ได้มีการหักลดลงตามสัดส่วนที่ได้ใช้บริการไปก่อนแล้วตามที่กำหนดไว้ในสัญญา </td></tr>
    <tr><td class="conditions-article">12.4 การบอกเลิกข้อตกลงของผู้ใช้บริการไม่ลบล้างสิทธิและหน้าที่ของผู้ให้บริการในการเรียกเก็บเงินค่าบริการ และ/หรือค่าธรรมเนียมที่เกิดขึ้นเนื่องจากการใช้บริการของผู้ใช้บริการก่อนวันที่การยกเลิกข้อตกลงมีผลบังคับ </td></tr>
    <tr><td class="conditions-section">13. การยื่นข้อร้องเรียนเกี่ยวกับการให้บริการ </td></tr>
    <tr><td class="conditions-article">กรณีผู้ใช้บริการมีข้อเดือดร้อนเสียหายอันเนื่องมาจากการให้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกของผู้ให้บริการ ผู้ใช้บริการมีสิทธิยื่นข้อร้องเรียนได้ตามหลักเกณฑ์การรับเรื่องร้องเรียนและการแก้ไขปัญหาเรื่องร้องเรียนของผู้ใช้บริการโทรคมนาคมที่ผู้ให้บริการได้กำหนดและประกาศแจ้งให้ทราบแล้ว </td></tr>
    <tr><td class="conditions-section">14. การคืนเงินค่าบริการ </td></tr>
    <tr><td class="conditions-article">เมื่อข้อตกลงเลิกกันไม่ว่าด้วยเหตุใดๆ หากปรากฏว่าผู้ให้บริการมีเงินค้างชำระให้แก่ผู้ใช้บริการ หลังจากที่ได้หักชำระหนี้ค่าบริการ และ/ค่าธรรมเนียมที่ผู้ใช้บริการค้างชำระแล้ว ผู้ให้บริการจะคืนเงินส่วนที่ ผู้ให้บริการได้รับไว้ให้แก่ผู้ใช้บริการที่แท้จริง หรือบุคคลที่ได้รับมอบอานาจจากผู้ใช้บริการ ภายใน 30 วันนับแต่วันเลิกสัญญา ทั้งนี้ ผู้ใช้บริการต้องยื่นคำขอแจ้งความประสงค์พร้อมมอบหลักฐานยืนยันการเป็นผู้ใช้บริการที่แท้จริงให้แก่ผู้ให้บริการ และผู้ให้บริการจะจ่ายคืนเป็นเงินสด หรือเช็ค หรือนำเข้าบัญชีเงินฝากของผู้ใช้บริการ หรือวิธีการอื่นใดที่ผู้ให้บริการจะได้รับความเห็นชอบจากคณะกรรมการเพิ่มเติมในภายหน้าหรือตามวิธีการที่ผู้ใช้บริการได้แจ้งความประสงค์ไว้ </td></tr>
    <tr><td class="conditions-section">15. การปฏิเสธการให้บริการ </td></tr>
    <tr><td class="conditions-article">เหตุดังต่อไปนี้ ผู้ให้บริการมีสิทธิปฏิเสธการทำสัญญาใช้บริการได้ทันที </td></tr>
    <tr><td class="conditions-article">15.1 เมื่อปรากฏว่าผู้ใช้บริการมีรายชื่อปรากฏอยู่ในระบบการค้างชำระค่าบริการ และ/หรือค่าธรรมเนียมของผู้ให้บริการ </td></tr>
    <tr><td class="conditions-article">15.2 เมื่อปรากฏว่าผู้ใช้บริการถูกระงับการให้บริการหรือเคยถูกผู้ให้บริการระงับการให้บริการเนื่องมาจากเหตุข้อหนึ่งข้อใดตามข้อ 16.2-16.7 และข้อ 16.9</td></tr>
    <tr><td class="conditions-article">15.3 เมื่อปรากฏว่าผู้ใช้บริการถูกยกเลิก หรือเคยถูกผู้ให้บริการยกเลิกการให้บริการเนื่องมาจากเหตุข้อหนึ่งข้อใดตามข้อ 17.1-17.3 </td></tr>
    <tr><td class="conditions-article">15.4 เมื่อผู้ให้บริการตรวจสอบพบว่าผู้ใช้บริการปลอมเอกสารประกอบการทำสัญญา หรือเอกสารไม่ถูกต้อง เอกสารไม่ครบถ้วนสมบูรณ์ตามที่ผู้ให้บริการกำหนดไว้ </td></tr>
    <tr><td class="conditions-article">15.5 เมื่อผู้ให้บริการพิจารณาแล้วเห็นว่าผู้ใช้บริการใช้ หรือปลอมแปลงเอกสารของบุคคลอื่นในการทำสัญญาใช้บริการ </td></tr>
    <tr><td class="conditions-article">15.6 เมื่อผู้ใช้บริการมีคุณสมบัติ หรือใช้บริการไม่เป็นไปตามข้อกำหนดการให้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกหรือบริการเสริมที่ผู้ให้บริการกำหนดไว้ </td></tr>
    <tr><td class="conditions-section">16. กรณีดังต่อไปนี้ผู้ให้บริการมีสิทธิระงับการให้บริการ </td></tr>
    <tr><td class="conditions-article">16.1. กรณีเกิดเหตุสุดวิสัยขึ้นแก่ผู้ให้บริการ </td></tr>
    <tr><td class="conditions-article">16.2. ผู้ใช้บริการถึงแก่ความตาย หรือสิ้นสุดสภาพนิติบุคคล </td></tr>
    <tr><td class="conditions-article">16.3 ผู้ใช้บริการใช้เอกสารปลอมในการขอใช้บริการ </td></tr>
    <tr><td class="conditions-article">16.4 ผู้ให้บริการพิสูจน์ได้ว่าบริการโทรคมนาคมที่ให้แก่ผู้ใช้บริการถูกนำไปใช้โดยมิชอบด้วยกฎหมายหรือฝ่าฝืนต่อข้อตกลง </td></tr>
    <tr><td class="conditions-article">16.5 ผู้ใช้บริการได้ใช้บริการเกินวงเงินค่าบริการที่ได้ตกลงไว้ในสัญญากับผู้ให้บริการ และ ผู้ให้บริการได้แจ้งเตือนให้ผู้ใช้บริการทราบล่วงหน้าว่าได้ใช้บริการใกล้เต็มวงเงินแล้ว </td></tr>
    <tr><td class="conditions-article">16.6 ผู้ใช้บริการผิดนัดชำระค่าบริการ และ/หรือค่าธรรมเนียมเกินกว่าระยะเวลาที่กำหนดใน ใบแจ้งค่าบริการสองคราวติดต่อกัน </td></tr>
    <tr><td class="conditions-article">16.7 ผู้ให้บริการพิสูจน์ได้ว่าผู้ใช้บริการได้นาบริการโทรคมนาคมไปใช้เพื่อแสวงหารายได้โดย มีเจตนาจะไม่ชำระค่าบริการ และ/หรือค่าธรรมเนียม </td></tr>
    <tr><td class="conditions-article">16.8 ผู้ให้บริการมีเหตุจำเป็นต้องบำรุงรักษา หรือแก้ไขระบบโทรคมนาคมที่ใช้ในการให้บริการ </td></tr>
    <tr><td class="conditions-article">16.9 ผู้ใช้บริการมีจำนวนค่าบริการสูงผิดปกติในกรณีที่ไม่มีการกำหนดวงเงินการใช้บริการ ทั้งนี้ ผู้ให้บริการจะแจ้งเป็นหนังสือให้ผู้ใช้บริการทราบล่วงหน้าเป็นเวลาไม่น้อยกว่า 30 วัน โดยจะระบุเหตุแห่งการใช้สิทธิของผู้ให้บริการให้ผู้ใช้บริการทราบในหนังสือ </td></tr>
    <tr><td class="conditions-article">16.10 กรณีที่ระบุในข้อ 16.1 ถึง 16.8 ผู้ให้บริการมีสิทธิระงับการให้บริการได้ทันที </td></tr>
    <tr><td class="conditions-article">16.11 ผู้ใช้บริการต้องชำระค่าบริการ และ/หรือค่าธรรมเนียมที่ค้างชำระ หรือตามจำนวนที่มี การใช้บริการทั้งหมดให้แก่ผู้ให้บริการ ผู้ให้บริการจึงจะเปิดให้ใช้บริการได้ตามปกติ </td></tr>
    <tr><td class="conditions-section">17. ผู้ให้บริการมีสิทธิยกเลิกการให้บริการได้ในกรณีดังต่อไปนี้ </td></tr>
    <tr><td class="conditions-article">17.1 ผู้ใช้บริการถึงแก่ความตาย หรือสิ้นสุดสภาพนิติบุคคล </td></tr>
    <tr><td class="conditions-article">17.2 ผู้ใช้บริการผิดนัดชำระค่าธรรมเนียมและค่าบริการเกินกว่ากำหนดระยะเวลาชำระค่าบริการตามที่ผู้ให้บริการระบุไว้ในใบแจ้งรายการใช้บริการสองคราวติดต่อกัน และได้แจ้งเตือนพร้อมยกเลิกสัญญานี้เป็นลายลักษณ์อักษรให้ผู้ใช้บริการทราบแล้ว </td></tr>
    <tr><td class="conditions-article">17.3 ผู้ให้บริการมีเหตุผลอันเชื่อได้ว่าผู้ใช้บริการมีพฤติกรรมฉ้อฉลในการใช้บริการ หรือนำบริการไปใช้โดยผิดกฎหมาย หรือฝ่าฝืนข้อห้ามในข้อตกลง</td></tr>
    <tr><td class="conditions-article">17.4 ผู้ให้บริการไม่สามารถให้บริการได้โดยเหตุที่อยู่นอกเหนือการควบคุมของผู้ให้บริการ </td></tr>
    <tr><td class="conditions-article">17.5 การยกเลิกโดยบทบัญญัติของกฎหมาย </td></tr>
    <tr><td class="conditions-section">18. การระงับ หรือยกเลิกบริการ </td></tr>
    <tr><td class="conditions-article">เมื่อมีเหตุที่ผู้ให้บริการจะระงับการให้บริการ การยกเลิกการให้บริการ หรือการอื่นใดที่กฎหมายกำหนดให้ต้องทำเป็นหนังสือ ผู้ให้บริการจะแจ้งเป็นหนังสือส่งทางไปรษณีย์ลงทะเบียนตอบรับไปยังที่อยู่ตามที่ปรากฏในคำขอใช้บริการหรือที่อยู่ครั้งหลังสุดของผู้ใช้บริการที่ได้มีการแจ้งไว้ต่อผู้ให้บริการเป็นการล่วงหน้าไม่น้อยกว่า 30 วัน ยกเว้นกรณีตามข้อ 16.10 และข้อ 17 ที่ผู้ให้บริการไม่จำต้องแจ้งล่วงหน้าไม่น้อยกว่า 30 วัน </td></tr>
    <tr><td class="conditions-section">19. การแก้ไขเปลี่ยนแปลง </td></tr>
    <tr><td class="conditions-article">19.1 การแก้ไขเปลี่ยนแปลงเพิ่มเติมข้อตกลง เงื่อนไข ระเบียบ ประกาศหรือข้อกำหนดใดๆ ของการให้บริการ รวมทั้งการเปลี่ยนแปลงอัตราค่าบริการโทรคมนาคมต่างๆ ตามที่ผู้ให้บริการกำหนดไว้ ผู้ให้บริการจะแจ้งให้ผู้ใช้บริการทราบเป็นหนังสือเป็นการล่วงหน้าไม่น้อยกว่า 30 วัน </td></tr>
    <tr><td class="conditions-article">ในกรณีที่การแก้ไขเปลี่ยนแปลงข้อสัญญาอันอาจมีผลกระทบต่อสิทธิหน้าที่ หรือประโยชน์อันพึงได้รับของผู้ใช้บริการ ผู้ให้บริการต้องเสนอให้คณะกรรมการพิจารณาให้ความเห็นชอบล่วงหน้าไม่น้อยกว่า 30 วัน เว้นแต่เป็นข้อกำหนดหรือเงื่อนไขเกี่ยวกับการให้บริการที่คณะกรรมการประกาศยกเว้นให้ดำเนินการได้โดยไม่ต้องได้รับความเห็นชอบจากคณะกรรมการ ในกรณีดังกล่าวให้ผู้ให้บริการแจ้งให้คณะกรรมการทราบอย่างช้าไม่เกิน 30 วันหลังจากที่ได้ดำเนินการแล้ว </td></tr>
    <tr><td class="conditions-article">การเปลี่ยนแปลงในสาระสำคัญของระบบ เทคโนโลยี หรืออุปกรณ์ใดๆ อันส่งผลกระทบทำให้ประสิทธิภาพในการให้บริการต่ำลง หรือกระทบสิทธิ หน้าที่ หรือประโยชน์อันพึงได้รับของผู้ใช้บริการตามสัญญาให้ถือว่าเป็นการเปลี่ยนแปลงข้อกำหนดหรือเงื่อนไขในการให้บริการและต้องได้รับความเห็นชอบจากคณะกรรมการก่อนโดยให้ดำเนินการเช่นเดียวกับกรณีตามวรรคสอง </td></tr>
    <tr><td class="conditions-article">ความในวรรคแรกไม่ใช้บังคับกับการเปลี่ยนแปลงอัตราค่าบริการโทรทางไกลระหว่างประเทศ หรือการเปลี่ยนแปลงอัตราค่าบริการโดยกฎหมายกำหนดให้มีผลบังคับใช้ภายในกำหนดเวลาที่น้อยกว่า 30 วัน </td></tr>
    <tr><td class="conditions-article">19.2 กรณีที่ผู้ใช้บริการต้องการเปลี่ยนแปลงที่อยู่ในการจัดส่งใบแจ้งหนี้ค่าบริการตลอดจนเอกสารข่าวสารข้อมูลการให้บริการต่างๆ ของผู้ให้บริการ ผู้ใช้บริการจะต้องแจ้งให้ผู้ให้บริการทราบด้วยวิธีการ ดังต่อไปนี้ </td></tr>
    <tr><td class="conditions-article-sub1">19.2.1 แจ้งเป็นหนังสือมายังสำนักงานบริการ สำนักงานสาขา </td></tr>
    <tr><td class="conditions-article-sub1">19.2.2 แจ้งทางโทรศัพท์ มายังศูนย์บริการลูกค้าสัมพันธ์ </td></tr>
    <tr><td class="conditions-article-sub1">19.2.3 แจ้งทางเครือข่ายอินเทอร์เน็ต (Internet) </td></tr>
    <tr><td class="conditions-section">20. อื่นๆ</td></tr>
    <tr><td class="conditions-article">20.1 ผู้ใช้บริการตกลงยอมรับว่ากรณีที่ผู้ใช้บริการสมัครหรือยื่นคำขอใช้บริการอื่นใดที่เกี่ยวเนื่องกับการใช้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิก บริการโทรทางไกลระหว่างประเทศ หรือบริการอื่นใดที่ผู้ให้บริการจะเปิดให้บริการในอนาคต ผู้ใช้บริการยังต้องปฏิบัติตามข้อตกลงและเงื่อนไขการใช้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกฉบับนี้ทุกประการ </td></tr>
    <tr><td class="conditions-article">20.2 ผู้ให้บริการขอสงวนสิทธิในการเปลี่ยนแปลง แก้ไข เพิ่มเติมสัญญาให้บริการนี้ตามที่ได้รับความเห็นชอบจากคณะกรรมการ หรือตามที่คณะกรรมการประกาศกำหนด โดยจะแจ้งให้ผู้ใช้บริการทราบล่วงหน้าผ่านเว็บไซต์ สำนักงานบริการลูกค้าของผู้ให้บริการ ศูนย์บริการรับเรื่องร้องเรียน หรือผ่าน เลขหมายของผู้ใช้บริการ ทั้งนี้ไม่ตัดสิทธิผู้ใช้บริการที่จะบอกเลิกข้อตกลงได้ทันที </td></tr>
    <tr><td class="conditions-section">21. เงื่อนไขเพิ่มเติม</td></tr>
    <tr><td class="conditions-article">21.1 ผู้ใช้บริการรับทราบและยอมรับว่าในการใช้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกนี้ ในบางแพ็คเกจผู้ให้บริการต้องลงทุนจัดหาและติดตั้งอุปกรณ์การให้บริการแก่ผู้ใช้บริการ ดังนั้น เมื่อการใช้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกสิ้นสุดลง ไม่ว่าด้วยเหตุใด ผู้ใช้บริการตกลงส่งมอบอุปกรณ์นั้นในสภาพสมบูรณ์และสามารถใช้งานได้ตามปกติให้แก่ ผู้ให้บริการภายใน 15 วันนับแต่วันสิ้นสุดการใช้บริการ </td></tr>
    <tr><td class="conditions-article">21.2 ผู้ใช้บริการตกลงว่าจะไม่ทำการเคลื่อนย้าย หรือเปลี่ยนแปลงสถานที่ติดตั้งอุปกรณ์ การให้บริการโทรคมนาคม และ/หรือโทรทัศน์แบบบอกรับสมาชิกโดยไม่ได้รับอนุญาตเป็นหนังสือจากผู้ให้บริการก่อน หากผู้ใช้บริการกระทำการฝ่าฝืนข้อตกลงตามข้อนี้ ผู้ใช้บริการยินยอมชดใช้ค่าเสียหายที่เกิดขึ้นจากการฝ่าฝืนดังกล่าวแก่ผู้ให้บริการ </td></tr>
    <tr><td class="conditions-article">21.3 ผู้ใช้บริการยินยอมและอำนวยความสะดวกให้แก่ผู้ให้บริการ ลูกจ้าง และ/หรือผู้ที่ผู้ให้บริการมอบหมายในการเข้าไปในสถานที่ติดตั้ง เพื่อทำการซ่อมแซม ตรวจสอบ บำรุงรักษาอุปกรณ์การให้บริการอินเทอร์เน็ตบรอดแบนด์ หรือเก็บคืนอุปกรณ์ตามข้อ 21.1 ได้ตลอดเวลา โดยทั้งนี้ จะแจ้งให้ผู้ใช้บริการทราบล่วงหน้าก่อนการเข้าไปในสถานที่ติดตั้งดังกล่าว </td></tr>
    <tr><td class="conditions-article">21.4 เพื่อป้องกันและหลีกเลี่ยงผลกระทบต่อการใช้งานของผู้ใช้บริการรายอื่น ผู้ให้บริการขอสงวนสิทธิ์ในการกำหนดเงื่อนไขการให้บริการอินเทอร์เน็ตบรอดแบนด์เพื่อการให้บริการอย่างเท่าเทียมโดยคำนึงถึงประโยชน์ของผู้ใช้บริการส่วนรวมเป็นสำคัญ ทั้งนี้ บริการอินเทอร์เน็ตบรอดแบนด์เป็นบริการแบบใช้ความเร็วรับ-ส่งข้อมูลร่วมกัน คุณภาพและความเร็วในการใช้งานขึ้นอยู่กับปริมาณหรือจำนวนผู้ใช้งานในขณะนั้น โดยระยะทางระหว่างโครงข่ายอินเทอร์เน็ตกับสถานที่ของผู้ใช้บริการ คุณภาพและประสิทธิภาพของอุปกรณ์ที่ใช้เชื่อมต่อ รวมถึงเซิร์ฟเวอร์ของเว็บไซต์ที่เข้าใช้งาน อาจส่งผลให้ความเร็วเชื่อมต่อต่ำกว่าที่กำหนดไว้ในแพ็กเกจที่ผู้ใช้บริการสมัครใช้บริการ </td></tr>
    <tr><td class="conditions-article">21.5 ผู้ใช้บริการตกลงจัดหาและบำรุงรักษาเครื่องโทรศัพท์และอุปกรณ์ปลายทางซึ่งใช้เพื่อเชื่อมต่อกับบริการโทรศัพท์ประจำที่ของผู้ให้บริการ </td></tr>
    <tr><td class="conditions-article">21.6 ผู้ใช้บริการมีสิทธิใช้ Application ต่างๆ ที่ผู้ให้บริการจัดหามาให้บนกล่องรับสัญญาณเท่านั้น </td></tr>
    <tr><td class="conditions-article">21.7 กรณีที่เกิดเหตุขัดข้องในการใช้งานกล่องรับสัญญาณ เนื่องจากการถูกดัดแปลง, ทำลาย, เสียหายจากภัยพิบัติ, ความผิดปกติของกระแสไฟ หรือเนื่องจากการใช้งานที่ผิดวิธี หรือไม่เป็นไปตามข้อกำหนดการใช้งาน ซึ่งก่อทำให้เกิดความเสียหายต่อตัวกล่องรับสัญญาณและจำต้องเปลี่ยนกล่องรับสัญญาณใหม่ ผู้ใช้บริการจะต้องชำระค่าเปิดใช้บริการกล่องเนื่องจากความเสียหายที่เกิดขึ้นดังกล่าว</td></tr>
    <tr><td class="conditions-article">21.8 ผู้ใช้บริการต้องใช้บริการโทรทัศน์แบบบอกรับสมาชิกเฉพาะภายในที่พักอาศัยหรือสถานที่ติดตั้งบริการของผู้ใช้บริการเท่านั้น หากมีการใช้บริการหรือเผยแพร่ส่วนใดส่วนหนึ่งของบริการไปในที่สาธารณะ ผู้ใช้บริการจะต้องรับผิดชอบต่อความเสียหายอันเกิดจากการเผยแพร่ดังกล่าวเองทั้งสิ้น </td></tr>


    <tr><td>
        <div class="conditions-header">ข้อตกลงและเงื่อนไขบริการ AIS PLAYBOX</div>
        <div class="conditions-article-ol">
            <ol>
                <li>อัตราค่าบริการ AIS PLAYBOX เดือนละ 129 บาท/จุด (ไม่รวมภาษีมูลค่าเพิ่ม) เว้นแต่ได้รับส่วนลดตามรายการส่งเสริมการขายแพ็คเกจหลัก</li>
                <li>รับสิทธิ์ยืมใช้อุปกรณ์ AIS PLAYBOX 1 กล่อง/จุด ตลอดระยะเวลาการใช้บริการ กรณียกเลิกหรือสิ้นสุดการใช้บริการต้องส่งคืนอุปกรณ์ AIS PLAYBOX ทั้งหมดให้แก่บริษัทฯ ในวันยกเลิกหรือสิ้นสุดการใช้บริการ หากไม่ส่งคืน ผู้ใช้บริการยินยอมชำระค่าอุปกรณ์ให้แก่บริษัทฯ ตามเงื่อนไขที่บริษัทฯ กำหนด</li>
                <li>รับส่วนลดค่าเปิดใช้บริการ 3,096 บาท/กล่อง/จุด เมื่อใช้บริการ AIS PLAYBOX ตามกำหนดระยะเวลาและเงื่อนไขของแพ็กเกจที่ผู้ใช้บริการตกลงสมัครใช้บริการ ทั้งนี้ตามมาตรฐานการติดตั้งของบริษัทฯ</li>
                <li>สำหรับผู้ใช้บริการอินเทอร์เน็ต AIS Fibre แพ็กเกจความเร็ว 50 Mbps ขึ้นไป และใช้บริการ AIS PLAYBOX จุดที่ 1 แล้ว สามารถสมัครใช้บริการ AIS PLAYBOX เพิ่มได้สูงสุด 2 จุด (รวมจุดที่ใช้บริการอยู่เดิมเป็น 3 จุด) โดยเจ้าหน้าที่จะติดต่อกลับ เพื่อนัดวันและเวลาในการเข้าไปติดตั้ง AIS PLAYBOX ภายใน 24 ชั่วโมง</li>
                <li>ไม่สามารถใช้ร่วมกับส่วนลดหรือโปรโมชั่นส่งเสริมการขายอื่นๆ ของ AIS FIBRE3 ได้</li>
                <li>ผู้ใช้บริการรับทราบว่ารายการส่งเสริมการขายนี้ จะมีการต่ออายุการใช้งานให้โดยอัตโนมัติเมื่อครบกำหนดระยะเวลา เมื่อผู้ใช้บริการสมัครใช้บริการตามรายการส่งเสริมการขายนี้แล้ว ถือว่าตกลงและยินยอมให้บริษัทฯ ดำเนินการต่ออายุการใช้บริการให้โดยอัตโนมัติ เพื่อให้มีการใช้งานได้ต่อเนื่องในรอบระยะเวลาต่อไป บริษัทฯ จะส่ง SMS แจ้งไปยังผู้ใช้บริการก่อนครบระยะเวลา หากผู้ใช้บริการไม่ประสงค์จะใช้บริการต่อไปให้แจ้งยกเลิกการใช้บริการมายังบริษัทฯ ก่อนครบระยะเวลาแพ็กเกจนั้นๆ</li>
                <li>หากยกเลิกบริการ AIS PLAYBOX ก่อนครบครบกำหนดระยะเวลาใช้บริการตามแพ็กเกจที่ผู้ใช้บริการตกลงสมัครใช้บริการ ผู้ใช้บริการตกลงชำระค่าติดตั้งและบริหารจัดการอุปกรณ์ให้แก่บริษัทฯ ตามระยะเวลาที่ได้มีการหักลดลงตามสัดส่วนที่ได้ใช้บริการไปก่อนแล้ว</li>
                <li>บริษัทฯ ขอสงวนสิทธิ์ในการใช้บริการ AIS PLAYBOX เพื่อจุดประสงค์ทางการค้าหรือแสวงหาผลกำไร</li>
                <li>บริษัทฯ ขอสงวนสิทธิ์ในการบันทึกและเผยแพร่เนื้อหาทั้งหมดหรือส่วนใดส่วนหนึ่ง หากพบการกระทำดังกล่าวบริษัทฯ จะดำเนินคดีตามกฎหมายทันที</li>
                <li>สามารถดูรายละเอียดเพิ่มเติมได้ที่  <a href="https://www.ais.co.th/playbox" target="_blank">www.ais.co.th/playbox</a></li>
                <li>บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงเงื่อนไข โดยไม่ต้องแจ้งให้ทราบล่วงหน้า</li>
            </ol>
        </div>
    </td></tr>
    <tr><td>
        <div class="conditions-section">หมายเหตุ : </div>
        <div class="conditions-article-ol">
            <ul>
                <li>กรณีผู้ใช้บริการสมัครใช้บริการ AIS PLAYBOX กล่องเสริมที่ 2 และ 3 ได้รับยกเว้นค่าติดตั้งอุปกรณ์ตามมาตรฐานการติดตั้งอุปกรณ์ AIS PLAYBOX ของบริษัทฯ ซึ่งดำเนินการด้วยการเชื่อมต่อด้วย WiFi</li>
                <li>กรณีผู้ใช้บริการต้องการติดตั้งอุปกรณ์ด้วยสาย LAN ผู้ใช้บริการต้องชำระค่าติดตั้งเพิ่มเติมตามอัตราที่บริษัทฯ กำหนด โดยชำระกับช่างที่ไปติดตั้งอุปกรณ์ ณ วันติดตั้ง</li>
            </ul>
        </div>
    </td></tr>


    <tr><td>
        <div class="conditions-header">ข้อตกลงและเงื่อนไขบริการ AIS MESH WiFi</div>
        <div class="conditions-article-ol">
            <ol>
                <li>อัตราค่าบริการ AIS MESH WiFi เดือนละ 100 บาท/จุด (ไม่รวมภาษีมูลค่าเพิ่ม)</li>
                <li>รับสิทธิ์ยืมใช้ AIS MESH WiFi Router 1 ตัว/จุด ตลอดระยะเวลาการใช้บริการ โดย Router ที่ได้รับขึ้นอยู่กับแพ็กเกจหลักที่สมัครใช้บริการ กรณียกเลิกหรือสิ้นสุดการใช้บริการต้องส่งคืน Router ทั้งหมดให้แก่บริษัทฯ ในวันยกเลิกหรือสิ้นสุดการใช้บริการดังกล่าว หากไม่ส่งคืน ผู้ใช้บริการยินยอมชำระค่าอุปกรณ์ให้แก่บริษัทฯ ตามเงื่อนไขที่บริษัทฯ กำหนด</li>
                <li>รับส่วนลดค่าติดตั้งและบริหารจัดการอุปกรณ์ 2,400 บาท เมื่อใช้บริการ AIS MESH WiFi ตามกำหนดระยะเวลาและเงื่อนไขของแพ็กเกจที่ผู้ใช้บริการตกลงสมัครใช้บริการ (24 เดือน)</li>
                <li>ไม่สามารถใช้ร่วมกับส่วนลดหรือโปรโมชั่นส่งเสริมการขายอื่นๆ ของ AIS 3BB FIBRE3 ได้</li>
                <li>ผู้ใช้บริการรับทราบว่ารายการส่งเสริมการขายนี้ จะมีการต่ออายุการใช้งานให้โดยอัตโนมัติเมื่อครบกำหนดระยะเวลา เมื่อผู้ใช้บริการสมัครใช้บริการตามรายการส่งเสริมการขายนี้แล้ว ถือว่าตกลงและยินยอมให้บริษัทฯ ดำเนินการต่ออายุการใช้บริการให้โดยอัตโนมัติ เพื่อให้มีการใช้งานได้ต่อเนื่องในรอบระยะเวลาต่อไป บริษัทฯ จะส่ง SMS แจ้งไปยังผู้ใช้บริการก่อนครบระยะเวลา หากผู้ใช้บริการไม่ประสงค์จะใช้บริการต่อไปให้แจ้งยกเลิกการใช้บริการมายังบริษัทฯ ก่อนครบระยะเวลาแพ็กเกจนั้นๆ</li>
                <li>หากยกเลิกบริการ AIS MESH WiFi ก่อนครบระยะเวลาใช้บริการของแพ็กเกจที่ผู้ใช้บริการตกลงสมัครใช้บริการ ผู้ใช้บริการตกลงชำระค่าติดตั้งและบริหารจัดการอุปกรณ์ให้แก่บริษัทฯ ตามระยะเวลาที่ได้มีการหักลดลงตามสัดส่วนที่ได้ใช้บริการไปก่อนแล้ว</li>
                <li>สามารถดูรายละเอียดเพิ่มเติมได้ที่ <a href="https://www.ais.th/fibre/aisfibremeshwifi.html" target="_blank">https://www.ais.th/fibre/aisfibremeshwifi.html</a></li>
                <li>บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงเงื่อนไข โดยไม่ต้องแจ้งให้ทราบล่วงหน้า</li>
            </ol>
        </div>
    </td></tr>


    <tr><td>
        <div class="conditions-header">ข้อตกลงและเงื่อนไขบริการ Microsoft 365 Family</div>
        <div class="conditions-article">บริการ Microsoft 365 Family หมายถึง บริการโปรแกรมคอมพิวเตอร์ (Application) ต่าง ๆ จากไมโครซอฟท์ (Microsoft) ที่เป็นรูปแบบการให้บริการบนระบบคลาวด์ (Cloud Service) อาทิเช่น Microsoft Office (Word, Excel, PowerPoint, OneNote), Outlook (Mail, Calendar), OneDrive, Clipchamp, Microsoft Defender, Microsoft Family Safety, หรือ Skype เป็นต้น ซึ่งสามารถใช้งานได้ด้วยการเปิดใช้งานออนไลน์ผ่านระบบอินเทอร์เน็ต โดยผ่านเว็บเบราว์เซอร์ (Web Browser) เมื่อใช้บนเครื่องคอมพิวเตอร์ และผ่านโปรแกรมคอมพิวเตอร์สำหรับโทรศัพท์เคลื่อนที่ (Mobile Application) เมื่อใช้บน Tablet หรือ Smartphone ทั้งระบบปฏิบัติการทางคอมพิวเตอร์ (Operating System) iOS และ Android</div>
        <div class="conditions-section"><br>ขอบเขตการให้บริการ</div>
        <div class="conditions-article-ol">
            <ol>
                <li>ผู้ใช้บริการรับทราบและยอมรับว่าในการให้บริการ Microsoft 365 Family ตามข้อตกลงและเงื่อนไขนี้ บริษัทฯ เป็นเพียงผู้ทำหน้าที่จัดหาและ/หรือเป็นช่องทางรับสมัครใช้ Microsoft 365 Family ให้แก่ผู้ใช้บริการเท่านั้น บริษัทฯ ไม่ต้องรับผิดชอบความเสียหายใด ๆ อันมีสาเหตุมาจากกรณีดังที่ระบุไว้ท้ายนี้ทั้งสิ้น
                    <ul style="list-style: none">
                        <li>1.1 ระบบปฏิบัติการทางคอมพิวเตอร์ (Operating System) ของผู้ใช้บริการ หรือระบบอื่นใดที่อยู่นอกเหนือการควบคุมของ บริษัทฯ</li>
                        <li>1.2 โปรแกรมคอมพิวเตอร์ หรืออุปกรณ์ต่อพ่วงใด ๆ ที่ผู้ใช้บริการเป็นผู้จัดหาและนำมาใช้เชื่อมต่อกับระบบการให้บริการ Microsoft 365 Family ตามข้อตกลงและเงื่อนไขนี้</li>
                        <li>1.3 เหตุสุดวิสัย หรือการกระทำของบุคคลอื่นซึ่งอยู่นอกเหนือการควบคุมดูแลและหน้าที่ของ บริษัทฯ ตามข้อตกลงและเงื่อนไขนี้</li>
                    </ul>
                </li>
                <li>ผู้ใช้บริการรับทราบและยอมรับว่า บริษัทฯ จะดำเนินการจัดเก็บข้อมูลของผู้ใช้บริการไว้ไม่เกิน 30 วัน นับแต่วันสิ้นสุดการใช้บริการ Microsoft 365 Family ตามข้อตกลงและเงื่อนไขนี้ โดยผู้ใช้บริการตกลงโอนย้ายข้อมูลของผู้ใช้บริการดังกล่าวออกจากระบบภายในกำหนดระยะเวลาข้างต้น</li>
                <li>ผู้ใช้บริการรับทราบและยอมรับว่า ผู้ใช้บริการต้องยอมรับเงื่อนไขในสัญญา Customer Agreement ระหว่างไมโครซอฟท์ (Microsoft) และผู้ใช้บริการเพื่อใช้บริการ Microsoft 365 Family ตามข้อตกลงและเงื่อนไขนี้ ทั้งนี้ ในกรณีที่สิ้นสุดระยะเวลาใช้บริการและผู้ใช้บริการประสงค์ที่จะใช้บริการ Microsoft 365 Family ต่อไป และสัญญา Customer Agreement ดังกล่าว ได้มีการแก้ไขหรือเปลี่ยนแปลงใด ๆ โดยไมโครซอฟท์ (Microsoft) ผู้ใช้บริการจะต้องตกลงยอมรับเงื่อนไขในสัญญา Customer Agreement ฉบับที่มีการแก้ไขเปลี่ยนแปลงนั้นก่อนเริ่มใช้บริการต่อ</li>
                <li>ผู้ใช้บริการรับทราบและยินยอมให้ บริษัทฯ และไมโครซอฟท์ (Microsoft) ตลอดจนบริษัทในเครือ ตัวแทน หรือผู้รับจ้างช่วงของไมโครซอฟท์ (Microsoft) นำข้อมูลส่วนบุคคลของผู้ใช้บริการหรือบุคคลภายนอกที่เปิดเผยผ่านผู้ใช้บริการ อาทิเช่น บุคคลสำหรับติดต่อ, ผู้จัดการระบบ (Administrator), หรือพนักงานของผู้ใช้บริการ ไปเพื่อเก็บ ใช้งาน เปิดเผย ประมวลผล เพื่ออำนวยความสะดวกในการให้บริการ Microsoft 365 Family ทั้งนี้ ผู้ใช้บริการต้องได้รับความยินยอมจากบุคคลภายนอกดังกล่าวก่อนเปิดเผยข้อมูลส่วนบุคคลของบุคคลเหล่านั้นแก่ไมโครซอฟท์ (Microsoft)</li>
                <li>ผู้ใช้บริการรับทราบและยินยอมให้ บริษัทฯ และไมโครซอฟท์ (Microsoft) ตลอดจนบริษัทในเครือ ตัวแทน หรือผู้รับจ้างช่วงของไมโครซอฟท์ (Microsoft) เข้าถึง และเปิดเผยข้อมูลส่วนบุคคลต่อหน่วยงานบังคับใช้กฎหมายหรือหน่วยงานของรัฐ โดยผู้ใช้บริการจะต้องแจ้งและได้รับความยินยอมจากผู้ใช้แต่ละราย (Individual User) ว่าข้อมูลของผู้ใช้นั้นอาจได้รับการประมวลผลเพื่อวัตถุประสงค์ในการเปิดเผยต่อหน่วยงานบังคับใช้กฎหมายหรือหน่วยงานของรัฐเช่นกัน</li>
                <li>ผู้ใช้บริการรับทราบและยอมรับว่า ผู้ใช้บริการต้องใช้บริการ Microsoft 365 Family นี้คู่กับบริการ AIS FIBRE3 ตลอดระยะเวลา 24 รอบบิล หากยกเลิกการใช้บริการ AIS FIBRE3 ก่อนครบ 24 รอบบิล ผู้ใช้บริการยินดีชำระค่าเสียหายในอัตราค่าบริการ Microsoft 365 Family ที่ระบุไว้ในแพ็กเกจที่ได้สมัครใช้บริการนั้นๆ นอกเหนือจากค่าเสียหายในส่วนของบริการ AIS FIBRE3</li>
            </ol>
        </div>
    </td></tr>


    <tr><td>
        <div class="conditions-header">ข้อตกลงและเงื่อนไขบริการ Cloud IP Camera</div>
        <div class="conditions-article-ol">
            <ol>
                <li>บริการเสริม Cloud IP Camera หมายถึง บริการพื้นที่เก็บข้อมูลภาพเคลื่อนไหวที่บันทึกโดยกล้องวงจรปิด (IP Camera) บน Cloud โดยผู้ใช้บริการสามารถเข้าถึงหรือเรียกดูข้อมูลภาพเคลื่อนไหวทั้งแบบ ณ ปัจจุบัน (Real-Time) และแบบย้อนหลัง (Playback) ผ่านช่องทาง Mobile Application ที่บริษัทฯ กำหนด</li>
                <li>ผู้ใช้บริการตกลงใช้บริการเสริม Cloud IP Camera อย่างถูกต้องตามกฎหมาย และมีหน้าที่รับผิดชอบในการควบคุมข้อมูลส่วนบุคคลหรือ ข้อมูลภาพเคลื่อนไหวที่เกิดจากการใช้บริการเสริม Cloud IP Camera ผ่าน Mobile Application ที่ได้ลงทะเบียนและเชื่อมต่อกับ IP Camera ด้วยตนเอง ตามข้อตกลงและเงื่อนไขนี้</li>
                <li>อัตราค่าบริการแพ็กเกจ Cloud IP Camera เดือนละ 99 บาท/เดือน/จุดบริการ (ไม่รวมภาษีมูลค่าเพิ่ม) เว้นแต่ได้รับส่วนลดตามรายการส่งเสริมการขายแพ็กเกจหลัก</li>
                <li>บริการเสริม Cloud IP Camera สามารถดูภาพย้อนหลังได้ 7 วัน จากอุปกรณ์ที่ติดตั้งแอปพลิเคชันที่กำหนด ตลอดระยะเวลาการใช้บริการ</li>
                <li>รับส่วนลดค่า IP Camera 1 ตัว/จุดบริการ มูลค่า 1,290 บาท โดยกรรมสิทธิ์อุปกรณ์จะเป็นของผู้ใช้บริการเมื่อใช้บริการครบสัญญา 24 เดือน และจ่ายค่าบริการครบถ้วนแล้ว</li>
                <li>แพ็กเกจ Cloud IP Camera เป็นแพ็กเกจเสริมใช้ร่วมกับหมายเลขอินเทอร์เน็ตบรอดแบนด์ AIS FIBRE3 ที่ผู้ใช้บริการสมัครแพ็กเกจเสริมไว้เท่านั้น ไม่สามารถนำไปใช้ร่วมกับหมายเลขอินเทอร์เน็ต บรอดแบนด์อื่นได้ แม้เป็นชื่อผู้จดทะเบียนใช้บริการเดียวกัน</li>
                <li>สามารถสมัครบริการเสริม Cloud IP Camera สูงสุดไม่เกิน 5 แพ็กเกจ/หมายเลขอินเทอร์เน็ต</li>
                <li>ระยะเวลาใช้บริการของแต่ละแพ็กเกจข้างต้นเริ่มนับตั้งแต่วันที่ IP Camera ของแพ็กเกจนั้นถูกส่งถึงผู้ใช้บริการ</li>
                <li>เมื่อตกลงรับ IP Camera แล้ว ไม่สามารถคืน IP Camera ได้ เป็นไปตามเงื่อนไขการสมัครและติดตั้งบริการตามระยะเวลาสัญญาที่ทางบริษัทฯ กำหนด</li>
                <li>หากผู้ใช้บริการเปลี่ยนแปลงแพ็กเกจหลักบริการอินเทอร์เน็ต AIS FIBRE3 สิทธิต่างๆ ตามแพ็กเกจเดิมจะสิ้นสุดลงทันทีนับแต่วันเปลี่ยนแปลงแพ็กเกจ</li>
                <li>IP Camera เป็นกรรมสิทธิ์ของบริษัทฯ ผู้ใช้บริการจะได้รับส่วนลดค่า IP Camera ตามจำนวนข้างต้นพร้อมได้รับโอนกรรมสิทธิ์เครื่อง ก็ต่อเมื่อผู้ใช้บริการได้ชำระค่าบริการเสริม Cloud IP Camera ครบตามระยะเวลาแพ็กเกจนั้นๆ เรียบร้อยแล้ว</li>
                <li>กรณีการใช้บริการเสริม Cloud IP Camera ของแพ็กเกจใดสิ้นสุดลงก่อนครบระยะเวลาแพ็กเกจไม่ว่าด้วยเหตุใด ผู้ใช้บริการตกลงชำระส่วนลดค่า IP Camera (ต่ออุปกรณ์) ของแพ็กเกจนั้นให้แก่บริษัทฯ</li>
                <li>เมื่อครบระยะเวลาใช้บริการตามแพ็กเกจ ระบบจะต่อระยะเวลาใช้บริการตามอัตราและเงื่อนไขของแพ็กเกจใหม่ ณ ขณะนั้นให้แบบอัตโนมัติ โดยบริษัทฯ จะส่ง SMS แจ้งไปยังผู้ใช้บริการก่อนครบระยะเวลาแพ็กเกจ หากผู้ใช้บริการไม่ประสงค์จะใช้บริการต่อไปให้แจ้งยกเลิกการใช้บริการ มายังบริษัทฯ ก่อนครบระยะเวลาแพ็กเกจนั้นๆ</li>
                <li>หากผู้ใช้บริการย้ายสถานที่ติดตั้งอุปกรณ์บริการอินเทอร์เน็ต AIS FIBRE3 ไม่เป็นเหตุให้การใช้บริการเสริม Cloud IP Camera สิ้นสุดลง</li>
                <li>กรณีการใช้บริการสิ้นสุดลงไม่ว่าด้วยเหตุใด ผู้ใช้บริการจะไม่สามารถใช้งาน Mobile Application ที่ได้ลงทะเบียนไว้เพื่อการเข้าถึงหรือ เรียกดูข้อมูลภาพเคลื่อนไหวได้ และข้อมูลภาพเคลื่อนไหวบนระบบ Cloud จะถูกลบทันทีนับแต่วันสิ้นสุดการใช้บริการและไม่สามารถเรียกคืนข้อมูลภายหลังวันสิ้นสุดการใช้บริการได้</li>
                <li>การให้บริการหลังการขาย IP Camera จะสิ้นสุดลงเมื่อครบระยะเวลาแพ็กเกจที่สมัครครั้งแรก หรือเมื่อการใช้บริการตามแพ็กเกจได้สิ้นสุดลง ไม่ว่าด้วยเหตุใด หลังจากนั้นผู้ใช้บริการสามารถแจ้งขอรับบริการหลังการขายกับผู้ผลิต IP Camera ได้โดยตรง</li>
                <li>ผู้ใช้บริการตกลงยืนยันว่าผู้ใช้บริการได้รับความยินยอมจากเจ้าของข้อมูลภาพเคลื่อนไหวในการเก็บรวบรวม ใช้ และเปิดเผยข้อมูลดังกล่าว ที่ถูกบันทึกไว้ในระบบบริการเสริม Cloud IP Camera อย่างถูกต้องตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 และกฎหมายอื่น ที่เกี่ยวข้องเรียบร้อยแล้วตลอดระยะเวลาใช้บริการตามข้อตกลงและเงื่อนไขนี้</li>
                <li>วิธีการจัดส่งอุปกรณ์ประกอบการใช้บริการ<br><b>ผู้ใช้บริการ AIS FIBRE3</b> สามารถเลือกวิธีการจัดส่งอุปกรณ์ประกอบการใช้บริการ ได้ 2 ช่องทาง ได้แก่
                    <ul>
                        <li style="list-style-type: disc;">จัดส่งโดย KEX Express โดยไม่มีค่าบริการ หรือตามเงื่อนไขที่บริษัทฯ กำหนด
                            <ul>
                                <li style="list-style-type:none;">- ทั้งนี้ การจัดส่งเป็นไปตามเงื่อนไขของ KEX Express ระยะเวลาการจัดส่งโดยประมาณ: กรุงเทพฯและ ปริมณฑล 2-3 วันทำการ, ต่างจังหวัด 3-5 วันทำการ</li>
                                <li style="list-style-type:none;">- สามารถตรวจสอบสถานะการจัดส่งได้ที่ <a href="https://th.kex-express.com/th/track/" target="_blank">https://th.kex-express.com/th/track/</a></li>
                            </ul>
                        </li>
                        <li style="list-style-type: disc;">จัดส่งโดยช่างของทางบริษัทฯ มีค่าบริการที่ต้องชำระให้กับช่าง ณ วันที่ได้รับอุปกรณ์ หรือ ตามเงื่อนไขที่บริษัทฯ กำหนด</li>
                    </ul>
                </li>
                <li>บริษัทฯ สงวนสิทธิ์ให้ใช้บริการ Cloud IP Camera และ IP Camera ตามข้อตกลงและเงื่อนไขนี้เท่านั้น ห้ามมิให้นำไปใช้ในทางที่ผิดประเภท ผิดวัตถุประสงค์ หรือเพื่อหาประโยชน์ในเชิงพาณิชย์โดยไม่ได้รับอนุญาต ทั้งนี้ บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงเงื่อนไข โดยไม่ต้องแจ้งให้ทราบล่วงหน้า</li>
            </ol>
        </div>
    </td></tr>


    <tr><td>
        <div class="conditions-header">ข้อตกลงและเงื่อนไขการใช้บริการ SMART SOUNDBAR</div>
        <div class="conditions-article-ol">
            <ol>
                <li>บริการ SMART SOUNDBAR หมายถึง บริการคอนเทนต์ ทั้งภาพยนตร์ ซีรีส์ กีฬา วาไรตี้ คาราโอเกะ และอื่นๆ ซึ่งรับชมผ่านบริการ AIS PLAY บนลำโพง Soundbar ที่มาพร้อมระบบปฏิบัติการ Android</li>
                <li>บริการ AIS PLAY หมายถึง แอปพลิเคชันที่ให้บริการสตรีมมิ่ง (Streaming Service) คอนเทนต์ประเภทหนัง ละครซีรีส์ คอนเสิร์ต สารคดี การ์ตูน อนิเมะ กีฬา อีสปอร์ต และอื่นๆ ในรูปแบบรับชมได้แบบไม่คิดค่าบริการ และแบบพรีเมียม (คิดค่าบริการ) ผ่านทางแอปพลิเคชัน AIS PLAY บนทีวี คอมพิวเตอร์ โทรศัพท์เคลื่อนที่ หรืออุปกรณ์อื่นๆ ที่เชื่อมต่ออินเทอร์เน็ต</li>
                <li>ผู้ใช้บริการตกลงชำระค่าบริการ SMART SOUNDBAR ตามแพ็กเกจที่ผู้ใช้บริการได้สมัครไว้</li>
                <li>อัตราค่าบริการแพ็กเกจ SMART SOUNDBAR เดือนละ 350 บาท/เดือน/อุปกรณ์ (ไม่รวมภาษีมูลค่าเพิ่ม)</li>
                <li>การสมัครใช้บริการ SMART SOUNDBAR ผู้ใช้บริการต้องชำระค่าธรรมเนียมบริการ SMART SOUNDBAR จำนวน 1,000 บาท/แพ็กเกจ (รวมภาษีมูลค่าเพิ่ม) โดยชำระแก่ตัวแทนของบริษัทฯ ในวันติดตั้ง/รับลำโพง Soundbar หรือชำระตามใบแจ้งหนี้ค่าใช้บริการสำหรับผู้ใช้บริการที่ใช้บริการอินเตอร์เน็ตที่ให้บริการโดยบริษัทฯ อยู่ ณ ปัจจุบันและเลือกให้นำส่งลำโพง Soundbar โดยบริษัทขนส่งเอกชน (ถ้ามี) เว้นแต่บริษัทฯ มีกิจกรรมส่งเสริมการตลาดงดหรือยกเว้นการเรียกเก็บค่าธรรมเนียมตามครั้งคราว</li>
                <li>การสมัครแพ็กเกจบริการ SMART SOUNDBAR ผู้ใช้บริการจะได้รับลำโพง Soundbar เพื่อใช้ร่วมกับบริการ 1 อุปกรณ์/ 1 แพ็กเกจ โดยผู้ใช้บริการจะได้รับส่วนลดค่าลำโพง Soundbar มูลค่า 6,000 บาท/แพ็กเกจ พร้อมได้รับโอนกรรมสิทธิ์ลำโพง Soundbar เมื่อใช้บริการตามแพ็กเกจที่ผู้ใช้บริการได้เลือกไว้จนครบระยะเวลา (24 รอบบิล) และชำระค่าบริการ SMART SOUNDBAR ครบถ้วนแล้ว</li>
                <li>สามารถสมัครบริการ SMART SOUNDBAR ได้ 1 แพ็กเกจ/หมายเลขอินเทอร์เน็ต</li>
                <li>ระยะเวลาตามแพ็กเกจจะเริ่มนับตั้งแต่วันที่ลำโพง Soundbar ถูกส่งโดยตัวแทนของบริษัทฯ หรือโดยบริษัทขนส่งเอกชน (ถ้ามี) ถึงผู้ใช้บริการ ผู้ใช้บริการควรติดตั้งและใช้ลำโพง Soundbar ทันที เมื่อลำโพง Soundbar ได้ถูกส่งถึงผู้ใช้บริการ</li>
                <li>เมื่อสมัครบริการและผู้ใช้บริการได้รับลำโพง Soundbar แล้ว จะไม่สามารถคืนลำโพง Soundbar หรือยกเลิกแพ็กเกจได้</li>
                <li>กรณีการใช้บริการ SMART SOUNDBAR สิ้นสุดลงก่อนครบกำหนดระยะเวลาตามแพ็กเกจที่ผู้ใช้บริการเลือกไว้ ไม่ว่าด้วยเหตุใด ผู้ใช้บริการตกลงชำระค่าลำโพง Soundbar ของแพ็กเกจนั้นๆ ให้แก่บริษัทฯ ทั้งนี้ บริการ AIS PLAY สำหรับบริการ SMART SOUNDBAR จะสิ้นสุดลง และหากผู้ใช้บริการไม่ชำระค่าลำโพง Soundbar ดังกล่าวจะไม่สามารถใช้ลำโพง Soundbar นั้นเพื่อรับชมคอนเทนต์ต่างๆ ได้</li>
                <li>แพ็กเกจบริการ SMART SOUNDBAR เป็นแพ็กเกจเสริมใช้ร่วมกับหมายเลขอินเทอร์เน็ตบรอดแบนด์ AIS FIBRE3 ที่ผู้ใช้บริการสมัครแพ็กเกจเสริมไว้เท่านั้น ไม่สามารถนำไปใช้ร่วมกับหมายเลขอินเทอร์เน็ต บรอดแบนด์อื่นได้ แม้เป็นชื่อผู้จดทะเบียนใช้บริการเดียวกัน</li>
                <li>กรณีผู้ใช้บริการได้รับสิทธิใช้บริการ SMART SOUNDBAR ตามรายการส่งเสริมการขายที่บริษัทฯ กำหนดไว้ หากผู้ใช้บริการเปลี่ยนแปลงแพ็กเกจบริการอินเทอร์เน็ตบรอดแบนด์ AIS FIBRE3 เป็นแพ็กเกจที่ไม่ได้รับสิทธิรายการส่งเสริมการขายที่บริการ SMART SOUNDBAR สิทธิ์ต่างๆ ตามรายการส่งเสริมการขายที่ได้รับจะสิ้นสุดลงทันทีนับแต่วันเปลี่ยนแปลงแพ็กเกจ และผู้ใช้บริการต้องชำระค่าบริการ SMART SOUNDBAR ตามที่กำหนด</li>
                <li>หากผู้ใช้บริการยกเลิกการใช้บริการอินเทอร์เน็ตบรอดแบนด์ AIS FIBRE3 บริการ SMART SOUNDBAR ที่ได้สมัครไว้จะสิ้นสุดลง</li>
                <li>ผู้ใช้บริการรับทราบว่ารายการส่งเสริมการขายนี้ จะมีการต่ออายุการใช้งานให้โดยอัตโนมัติเมื่อครบกำหนดระยะเวลา เมื่อผู้ใช้บริการสมัครใช้บริการตามรายการส่งเสริมการขายนี้แล้ว ถือว่าตกลงและยินยอมให้บริษัทฯ ดำเนินการต่ออายุการใช้บริการให้โดยอัตโนมัติ เพื่อให้มีการใช้งานได้ต่อเนื่องในรอบระยะเวลาต่อไป บริษัทฯ จะส่ง SMS แจ้งไปยังผู้ใช้บริการก่อนครบระยะเวลา หากผู้ใช้บริการไม่ประสงค์จะใช้บริการต่อไปให้แจ้งยกเลิกการใช้บริการมายังบริษัทฯ ก่อนครบระยะเวลาแพ็กเกจนั้นๆ</li>
                <li>บริษัทฯ ให้บริการหลังการขายสำหรับลำโพง Soundbar กรณีเกิดความชำรุดบกพร่องของตัวอุปกรณ์ซึ่งผลิตจากจากโรงงานผู้ผลิตอันเนื่องจากการใช้บริการตามปกติเท่านั้น ระยะเวลา 24 เดือน นับตั้งแต่สมัครบริการ ในกรณีการใช้บริการตามแพ็กเกจได้สิ้นสุดลงไม่ว่ากรณีใดก่อนครบระยะเวลา 24 เดือน การให้บริการหลังการขายของบริษัทฯ จะสิ้นสุดลงทันที</li>
                <li>บริษัทฯ ขอสงวนสิทธิ์ในการให้บริการ SMART SOUNDBAR เพื่อจุดประสงค์ทางการค้าหรือแสวงหาผลกำไร</li>
                <li>สามารถดูรายละเอียดบริการเพิ่มเติมได้ที่ <a href="https://www.ais.th/consumers/fibre/services/soundbar" target="_blank">https://www.ais.th/consumers/fibre/services/soundbar</a></li>
                <li>บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงเงื่อนไข โดยไม่ต้องแจ้งให้ทราบล่วงหน้า</li>
            </ol>
        </div>
    </td></tr>


    <tr><td>
        <div class="conditions-header">ข้อตกลงและเงื่อนไขบริการ Fixed Line Service</div>
        <div class="conditions-article-ol">
            <ol>
                <li>Fixed Line Service หมายถึง บริการโทรศัพท์พื้นฐาน ซึ่งให้บริการผ่านโครงข่ายอินเทอร์เน็ต มีหมายเลขโทรศัพท์ในการใช้งาน รองรับการโทรออก-รับสาย และการรับ-ส่ง FAX</li>
                <li>อัตราค่าบริการ Fixed Line Service รายเดือน 100 บาท/เดือน/หมายเลข (ไม่รวมภาษีมูลค่าเพิ่ม)</li>
                <li>ค่าติดตั้งบริการ Fixed Line Service 3,500 บาท เว้นแต่ได้รับส่วนลดหรือยกเว้นตามเงื่อนไขแพ็กเกจ</li>
                <li>ผู้ใช้บริการจะได้รับ SMS แจ้งหมายเลขโทรศัพท์ สำหรับบริการ Fixed Line Service ภายใน 3 วันนับตั้งแต่วันที่สมัครใช้บริการ</li>
                <li>บริการ Fixed Line Service ไม่รวมเครื่องโทรศัพท์พื้นฐาน ผู้ใช้บริการต้องเป็นผู้จัดหาและเตรียมเครื่องโทรศัพท์พื้นฐานสำหรับการใช้งานด้วยตนเอง</li>
                <li>ผู้ใช้บริการจะได้รับหมายเลขโทรศัพท์พื้นฐาน ตามจังหวัดที่สมัครใช้บริการ AIS Fibre3 โดยการสุ่มจากระบบ ไม่สามารถเลือกหรือเปลี่ยนเบอร์ได้</li>
                <li>หากยกเลิกบริการ AIS Fibre3 บริการ Fixed Line Service จะถูกยกเลิกโดยอัตโนมัติ</li>
                <li>ผู้ใช้บริการ Fixed Line Service จะไม่สามารถทำรายการดังต่อไปนี้ได้
                    <ul>
                        <li style="list-style-type:none;">- เปลี่ยนแปลงเลขหมายเลขโทรศัพท์พื้นฐาน (Change Phone Number)</li>
                        <li style="list-style-type:none;">- เปลี่ยนแปลงรอบบิล (Change Bill Cycle)</li>
                        <li style="list-style-type:none;">- เปลี่ยนแปลงข้อมูลในใบแจ้งหนี้ เช่น การรวมบิล (Change Billing Account)</li>
                        <li style="list-style-type:none;">- การขอระงับสัญญาณชั่วคราว</li>
                    </ul>
                </li>
                <li>ใบแจ้งค่าบริการรายเดือนจะแสดงรายการโทรเฉพาะค่าบริการโทรศัพท์ระหว่างประเทศ (IDD) เท่านั้น กรณีที่ผู้ใช้บริการต้องการตรวจสอบรายการที่ใช้บริการ (CDR) ผู้ใช้บริการสามารถขอพิมพ์รายการใช้งานของหมายเลขโทรศัพท์ได้ โดยโทรแจ้งที่ AIS Shop คิดค่าธรรมเนียมเดือนละ 30 บาท</li>
                <li>กรณีผู้ใช้บริการถูกระงับการใช้บริการเนื่องจาก Credit Limit หรือระงับเนื่องจากค้างชำระค่าใช้บริการ จะกลับมาใช้บริการได้เมื่อชำระค่าใช้บริการที่ค้างชำระครบถ้วนแล้ว</li>
                <li>บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงรายละเอียดโดยไม่ต้องแจ้งให้ทราบล่วงหน้า</li>
            </ol>
        </div>
    </td></tr>


    <tr><td>
        <div class="conditions-header">ข้อตกลงให้เก็บรวบรวม ใช้ เปิดเผยข้อมูลส่วนบุคคล</div>
        <div class="conditions-header">เพื่อสิทธิประโยชน์ของผู้ใช้บริการ</div>
        <div class="conditions-article">ผู้ใช้บริการตกลงยินยอมในการเก็บรวบรวม ใช้ เปิดเผยข้อมูล โดยผู้ให้บริการจะรวบรวม จัดเก็บ ใช้ ข้อมูลส่วนบุคคลของผู้ใช้บริการ เพื่อประโยชน์ในการให้บริการแก่ผู้ใช้บริการ และเป็นไปตามกฎหมายที่กำหนด ดังนี้</div>
        <div class="conditions-article-ol">
            <ol>
                <li>"ข้อมูลส่วนบุคคล" หมายความถึง ชื่อ สกุล ที่อยู่ของผู้ใช้บริการ ข้อมูลทางการเงิน ข้อมูลการทำธุรกรรม ข้อมูลสุขภาพของผู้ใช้บริการ ข้อมูลทางชีวภาพ อัตลักษณ์ (เช่น ลายนิ้วมือ ใบหน้า เป็นต้น) ความบกพร่องต่อร่างกาย และ/หรือข้อมูลใดๆ ที่จะเป็นประโยชน์ในการให้บริการ ซึ่งเกี่ยวกับผู้ใช้บริการที่สามารถระบุตัวผู้ใช้บริการ หรืออาจระบุตัวผู้ใช้บริการนั้นได้ไม่ว่าทางตรง หรือทางอ้อมที่ผู้ใช้บริการให้ไว้แก่ ผู้ให้บริการ หรือที่ผู้ให้บริการได้รับหรือเข้าถึงได้จากแหล่งอื่น</li>
                <li>ผู้ให้บริการรวบรวม จัดเก็บ ใช้ ข้อมูลส่วนบุคคลของผู้ใช้บริการ รวมถึงบริการหรือกิจกรรมที่ผู้ใช้บริการสนใจ เช่น บริการโทรคมนาคม บริการกิจการกระจายเสียง บริการช่องทางชำระเงิน หรือบริการอื่นใด หรือการจัดทำบริการทางดิจิทัล หรือการวิจัยตลาดและการจัดกิจกรรมส่งเสริมการขาย หรือเพื่อประโยชน์ในการจัดทำฐานข้อมูลและใช้ข้อมูลเพื่อเสนอสิทธิประโยชน์ตามความสนใจของผู้ใช้บริการ หรือเพื่อประโยชน์ในการวิเคราะห์และนำเสนอบริการหรือผลิตภัณฑ์ใดๆ ของผู้ให้บริการ และ/หรือบุคคลที่เป็นผู้จำหน่าย เป็นตัวแทน หรือมีความเกี่ยวข้องกับผู้ให้บริการ และ/หรือของบุคคลอื่น หรือเพื่อปฏิบัติตามกฎหมายหรือกฎระเบียบที่ใช้บังคับกับผู้ให้บริการ ทั้งขณะนี้และภายภาคหน้า รวมทั้งยินยอมให้ผู้ให้บริการ ส่ง โอน และ/หรือเปิดเผยข้อมูลส่วนบุคคลให้แก่ผู้รับข้อมูล ได้แก่ กลุ่มธุรกิจของผู้ให้บริการ พันธมิตรทางธุรกิจ องค์กร หรือนิติบุคคลใดๆ ที่ผู้ให้บริการเป็นคู่สัญญาหรือมีนิติสัมพันธ์ด้วย โดยอนุญาตให้ผู้ให้บริการส่ง โอน และ/หรือเปิดเผยข้อมูลดังกล่าวได้ ทั้งในประเทศและต่างประเทศ และผู้ให้บริการจะจัดเก็บรักษาข้อมูลดังกล่าวไว้ตามระยะเวลาเท่าที่จำเป็นสาหรับวัตถุประสงค์เหล่านั้นเท่านั้น โดยผู้รับข้อมูลก็มีหน้าที่ตามกฎหมายในการรักษาข้อมูลส่วนบุคคลเช่นเดียวกัน หากภายหลังมีการเปลี่ยนแปลงวัตถุประสงค์ในการเก็บรวบรวมข้อมูลส่วนบุคคล ผู้ให้บริการจะประกาศให้ผู้ใช้บริการทราบ</li><li>ผู้ใช้บริการมีสิทธิถอนความยินยอมเกี่ยวกับข้อมูลส่วนบุคคลของผู้ใช้บริการเมื่อใดก็ได้ เว้นแต่การถอนความยินยอมนั้นจะกระทบต่อการให้บริการหรืออยู่นอกเหนือการควบคุมของผู้ให้บริการ</li>
                <li>การตกลงให้เก็บ รวบรวม ใช้ เปิดเผยข้อมูลส่วนบุคคลนี้มีผลใช้บังคับตามระยะเวลาที่กฎหมายกำหนดไว้</li>
                <li>สิทธิของผู้ใช้บริการเกี่ยวกับข้อมูลส่วนบุคคลที่เกี่ยวกับการเพิกถอน การขอเข้าถึงและรับสำเนาข้อมูลส่วนบุคคล การคัดค้านการเก็บข้อมูล ใช้หรือเปิดเผย สิทธิในการเคลื่อนย้ายข้อมูล สิทธิในการลบข้อมูล สิทธิในการระงับการใช้ข้อมูล ให้เป็นไปตามนโยบายในการคุ้มครองข้อมูลส่วนบุคคลของผู้ให้บริการและตามที่กฎหมายกำหนด</li>
                <li>ผู้ใช้บริการรับทราบว่า ผู้ใช้บริการสามารถติดต่อผู้ให้บริการผ่านช่องทางไปรษณีย์อิเล็กทรอนิกส์: <a href="mailto:DPOOFFICE@ais.co.th">DPOOFFICE@ais.co.th</a></li>
            </ol>
        </div>
    </td></tr>
</table>
`;